Repository: archlinuxfr/yaourt
Catalog: src/po/yaourt/*.po
Languages: cs_cz, de, eo, es_419, id, ja, ko, pl, pt, ro, ru, sl, sr, sv, uk, zh_tw

source: %s directory does not contain a PKGBUILD
cs_cz: Adresář %s neobsahuje PKGBUILD
de: Verzeichnis %s enthält kein PKGBUILD
id: Direktori %s tidak berisi PKGBUILD
ja: %s ディレクトリには PKGBUILD が含まれていません
pl: Katalog %s nie zawiera PKGBUILD
pt: diretório %s não contem um PKGBUILD
sl: mapa %s ne vsebuje PKGBUILD
sv: katalogen %s innehåller inte någon PKGBUILD
uk: Тека %s не містить PKGBUILD
zh_tw: %s 不包含 PKGBUILD

source: Installing %s from local PKGBUILD
cs_cz: Instaluje se %s z místního PKGBUILDu
de: Installiere %s aus lokalem PKGBUILD
id: Memasang %s dari PKGBUILD lokal
ja: ローカル PKGBUILD から %s をインストール
pl: Instalowanie %s z lokalnego PKGBUILD
pt: A instalar %s a partir do PKGBUILD local
sl: Nameščam %s iz lokalnega PKGBUILD
sv: Installerar %s från lokal PKGBUILD
uk: Встановлення %s з локального PKGBUILD
zh_tw: 從本地的 PKGBUILD 安裝 %s

source: Enter n° of packages to be installed (ex: 1 2 3 or 1-3)
cs_cz: Zadejte čísla balíčků k instalaci (př: 1 2 3 nebo 1-3)
eo: Enigu numerojn de la instalendaj pakaĵoj (ekz. 1 2 3 aŭ 1-3)
es_419: Introduzca el número de los paquetes desea instalar (ejemplos: 1 2 3 o 1-3)
ja: インストールするパッケージの番号を入力してください (例: 1 2 3 or 1-3)
ko: 설치할 꾸러미의 번호를 입력 (예: 1 2 3 또는 1-3)
pl: Podaj numer pakietów do zainstalowania (np. 1 2 3 lub 1-3)
pt: Escolha nº de pacotes a ser instalados (ex: 1 2 3 or 1-3)
ro: Precizați nr. pachetelor de instalat (ex.: 1 2 3 sau 1-3)
ru: Введите номера пакетов для установки (например: 1 2 3 или 1-3)
sl: Vnesite št. paketa ali paketov za namestitev (npr.: 1 2 3 or 1-3)
sr: Унеси број пакета за инсталирање (нпр. 1 2 3 или 1-3)
uk: Введіть № пакунків для встановлення (наприклад: 1 2 3 або 1-3)

source: get PKGBUILD
cs_cz: získat PKGBUILD
de: Hole PKGBUILD
eo: obteni PKGBUILD
es_419: obtener el .PKGBUILD
id: dapatkan PKGBUILD
ja: PKGBUILD を取得
ko: PKGBUILD 가져오기
pl: pozyskaj PKGBUILD
pt: obter PKGBUILD
ro: obține PKGBUILD
ru: загрузка PKGBUILD
sl: pridobi PKGBUILD
sr: преузми PKGBUILD
sv: hämta PKGBUILD
uk: отримання PKGBUILD
zh_tw: 取得 PKGBUILD

source: Download abs archive
cs_cz: Stáhnout archiv abs
eo: Elŝutiĝas abs-dosiero
es_419: Descargar el fichero «abs»
id: Unduh arsip abs
ja: abs アーカイブのダウンロード
ko: ABS 보관 파일을 내려 받음
pl: Pobieranie archiwum abs
pt: Transferir arquivo abs
ro: Descarcă arhiva abs
ru: Загрузка архивов abs
sl: Prenesi abs arhiv
sr: Преузми abs архиву
uk: Звантаження архіву abs

source: Building %s from sources.
cs_cz: Vytváření balíčku %s ze zdrojů
de: Erstelle %s aus den Quellen.
eo: Konstruiĝas %s el fontkodo.
es_419: Compilando %s a partir de las fuentes
id: Membangun %s dari sumber.
ja: ソースから %s をビルドします。
ko: 소스로부터 %s를 빌드합니다.
pl: Budowanie %s ze źródeł.
pt: Compilar %s do código fonte.
ro: Se construiește %s de la surse.
ru: Сборка %s из исходников.
sl: Gradim %s iz virov.
sr: Градим %s од изворног кода.
sv: Bygger %s från källa.
uk: Створення %s з сирців.
zh_tw: 正在從來源檔案構建 %s 。

source: Install %s from sources
cs_cz: Nainstalovat %s ze zdrojů
de: Installiere %s aus den Quellen
eo: Instali %s el fontkodo
es_419: Instalar %s a partir de las fuentes
id: Pasang %s dari sumber
ja: ソースから %s をインストール
ko: 소스로부터 %s를 설치합니다
pl: Instalacja %s ze źródeł
pt: Instalar %s do código fonte
ro: Se instalează %s de la surse
ru: Установка %s из исходников
sl: Namesti %s iz virov
sr: Инсталирам %s од изворног кода
sv: Installera %s från källa
uk: Встановлення %s з сирців
zh_tw: 從來源檔案安裝 %s 。

source: Retrieving PKGBUILD and local sources...
cs_cz: Získávání PKGBUILDu a lokálních zdrojů...
de: Empfange PKGBUILD und lokale Quellen...
eo: Obteniĝas PKGBUILD kaj lokaj fontoj...
es_419: Obteniendo el .PKGBUILD y las fuentes locales...
id: Mengambil PKGBUILD dan sumber lokal...
ja: PKGBUILD とローカルソースを取得しています...
ko: PKGBUILD와 지역 소스를 가져오는 중...
pl: Pozyskiwanie PKGBUILD i źródeł lokalnych...
pt: A recuperar PKGBUILD e código fonte local...
ro: Se obțin PKGBUILD și sursele locale...
ru: Получение PKGBUILD и локальных исходников...
sl: Pridobivam PKGBUILD in lokalne vire...
sr: Преузимам PKGBUILD и локални изворни код…
sv: Hämtar PKGBUILD och lokala källor...
uk: Отримання PKGBUILD і локальних сирців...
zh_tw: 正在擷取 PKGBUILD 和本機來源...

source: Foreign packages:
cs_cz: Cizí balíčky:
de: Fremde Pakete:
eo: Fremdaj pakaĵoj:
es_419: Paquetes externos:
id: Paket asing:
ja: 外部のパッケージ:
ko: 외부 꾸러미들:
pl: Obce pakiety:
pt: Pacotes externos:
ro: Pachete străine:
ru: Другие пакеты:
sl: Tuji paketi:
sr: Страни пакети:
sv: Främmande paket:
uk: Інші пакунки:
zh_tw: 不在來源中的套件：

source: not found
cs_cz: nenalezen
de: nicht gefunden
eo: ne troviĝis
es_419: no encontrado
id: tidak ditemukan
ja: 見つかりませんでした
ko: 찾을 수 없음
pl: nie znaleziono
pt: não encontrado
ro: nu se găsesc
ru: не найдено
sl: ni najdeno
sr: није нађено
sv: hittade inte
uk: не знайдено
zh_tw: 找不到

source: Continue upgrade ?
cs_cz: Pokračovat v aktualizaci ?
de: Upgrade fortsetzen?
eo: Ĉu la promociado pluiru?
es_419: ¿Continuar con la actualización?
id: Lanjutkan meningkatkan ?
ja: アップグレードを続行しますか ?
ko: 업그레이드를 계속 하시겠습니까?
pl: Kontynuować aktualizację?
pt: Continuar atualização ?
ro: Continuați actualizarea?
ru: Продолжить обновление ?
sl: Nadaljuj nadgradnjo ?
sr: Настави ажурирање?
sv: Fortsätta uppgradera?
uk: Продовжувати оновлення ?
zh_tw: 繼續更新？

source: [V]iew package detail [M]anually select packages
cs_cz: [V] zobrazit detail balíčku; [M] vybrat balíčky ručně
de: [P]aketdetails anzeigen [M]anuell Pakete auswählen
eo: [V]idi pakaĵdetalojn [M]ane elekti pakaĵojn
es_419: [V]isualizar los detalles del paquete Selección [M]anual de los paquetes
id: [T]ampilkan detil paket [P]ilih manual paket
ja: [V]パッケージの詳細表示 [M]手動でパッケージを選択
ko: [V]꾸러미 상세 보기 [M]직접 꾸러미 선택하기
pl: [Z]obacz szczegóły pakietu [R]ęcznie wybierz pakiety
pt: [V]er detalhes do pacote [M]anualmente selecionar os pacotes
ro: [V]edere detalii ale pachetelor - Selectare [M]anuală a pachetelor
ru: [V]показать детали пакета [M]вручную выбрать пакеты
sl: [P]oglej podrobnosti paketa [R]očno izberi pakete
sr: [П]огледај детаље пакета [Р]учно изабери пакете
sv: [V]isa paketinformation [M]anuell paketväljare
uk: [V]переглянути деталі пакунка [M]вручну вибрати пакунки
zh_tw: [V]檢視套件詳細資訊 [M]手動選擇套件

source: YNVM
de: JNPM
pl: TNZR
ro: DNVM
sl: DNPR
sv: JNVM
uk: YNVM (Так/Ні/Перегляд/Вручну)

source: Proceed with upgrade?
cs_cz: Pokračovat v aktualizaci?
de: Mit Aktualisierung fortfahren?
eo: Ĉu daŭrigi la promociadon?
es_419: ¿Proceder con la actualización?
id: Lanjutkan dengan peningkatan?
ja: アップグレードを続行しますか ?
ko: 업그레이드를 계속 진행하시겠습니까?
pl: Kontynuować aktualizację?
pt: Proceder com atualização?
ro: Continuați actualizarea?
ru: Продолжить обновление?
sl: Začni z nadgradnjo?
sr: Настави са ажурирањем?
sv: Fortsätt med uppgradering?
uk: Перейти до оновлення?
zh_tw: 繼續更新？

source: Source targets
cs_cz: Zdrojové cíle
de: Aus Quellen erstellte Ziele
id: Sumber sasaran
ja: 対象ソース
pl: Obiekty źródłowe
pt: Objetos fonte
ro: Ținte sursă
ru: Целевые исходники
sl: Cilji iz virov
sv: Källmål
uk: Цілі сирців
zh_tw: 來源目標

source: unable to update %s
cs_cz: nelze aktualizovat %s
de: Konnte %s nicht aktualisieren
eo: ne eblas promocii %s
es_419: no se puede actualizar %s
id: tidak dapat memperbarui %s
ja: %s を更新できません
ko: %s를 업데이트할 수 없음
pl: nie można zaktualizować %s
pt: incapaz de atualizar %s
ro: nu se poate actualiza %s
ru: невозможно обновить %s
sl: ni bilo mogoče posodobiti %s
sr: нисам могао да ажурирам %s
sv: kunde inte uppdatera %s
uk: неможливо оновити %s
zh_tw: 無法更新 %s

source: Package upgrade only (new release):
cs_cz: Pouze upgrade balíčku (nové vydání):
de: Ausschließlich Paketaktualisierung (neue Ausgabe):
eo: Nur pakaĵa promociado (nova eldono):
es_419: Solamente actualizaciones de paquetes (nueva publicación):
id: Hanya tingkatkan paket (rilis baru):
ja: パッケージの更新 (新リリース):
ko: 꾸러미 업그레이드만 (꾸러미 새로 냄):
pl: Tylko aktualizacja pakietu (nowe wydanie):
pt: Somente atualização de pacote (nova versão):
ro: Doar actualizarea pachetelor (nouă lansare):
ru: Только обновление пакета (новая версия):
sl: Paket samo za posodobitev (nova izdaja)
sr: Ажурирање само пакета (ново издање):
sv: Paketuppgradering (ny utgåva):
uk: Тільки оновлення пакунка (нова версія):
zh_tw: 僅套件更新（新版本）：

source: Software upgrade (new version) :
cs_cz: Upgrade softwaru (nová verze):
de: Softwareaktualiserung (neue Version):
eo: Programara promociado (nova versio):
es_419: Actualización de los programas (nueva versión):
id: Tingkatkan perangkat lunak (versi baru)
ja: ソフトウェアの更新 (新バージョン) :
ko: 소프트웨어 업그레이드 (새 버전) :
pl: Aktualizacja oprogramowania (nowa wersja):
pt: Atualização de pacote (nova versão) :
ro: Înnoire soft (nouă versiune):
ru: Обновление программ (новая версия) :
sl: Nadgraditev programske opreme (nova različica)
sr: Ажурирање софтвера (нова верзија):
sv: Mjukvaruuppgradering (ny version):
uk: Оновлення програми (нова версія) :
zh_tw: 軟體更新（新版本）：

source: New package :
cs_cz: Nový balíček :
de: Neues Paket:
eo: Nova pakaĵo:
es_419: Nuevo paquete:
id: Paket baru :
ja: 新規パッケージ :
ko: 새 꾸러미 :
pl: Nowy pakiet:
pt: Novo pacote :
ro: Noi pachete:
ru: Новые пакеты :
sl: Nov paket :
sr: Нови пакет:
sv: Nytt paket:
uk: Новий пакунок :
zh_tw: 新套件：

source: (required by %s)
cs_cz: (vyžadováno balíčkem %s)
de: (benötigt von %s)
eo: (petata de %s)
es_419: (requerido por %s)
id: (diperlukan oleh %s)
ja: (%s から必要とされています)
ko: (%s가 요구함)
pl: (wymagany przez %s)
pt: (necessário para %s)
ro: (cerut de %s)
ru: (требуется %s)
sl: (zahtevan od %s)
sr: (захтева %s)
sv: (krävs av %s)
uk: (вимагається через %s)
zh_tw: （被 %s 需要）

source: Installing from a package list
cs_cz: Instalace ze seznamu balíků
de: Installiere aus einer Paketliste
eo: Instaliĝas de pakaĵlisto
es_419: Instalando desde una lista de paquetes
id: Memasang dari daftar paket
ja: パッケージリストからインストール
ko: 꾸러미 목록으로부터 설치합니다
pl: Instalacja z listy pakietów
pt: A instalar de uma lista de pacotes
ro: Se instalează dintr-o listă de pachete
ru: Установка из списка пакетов
sl: Nameščam iz seznama paketov
sr: Инсталирам по листи пакета
sv: Installerar från paketlista
uk: Встановлення зі списку пакунків
zh_tw: 正在從套件列表安裝

source: upgrading SVN/CVS/HG/GIT package
cs_cz: Aktualizuje se balík SVN/CVS/HG/GIT
de: Aktualisiere SVN-/CVS-/HG-/GIT-Paket
eo: promociiĝas pakaĵo SVN/CVS/HG/GIT
es_419: actualizando paquete SVN/CVS/HG/GIT
id: Meningkatkan paket SVN/CVS/HG/GIT
ja: SVN/CVS/HG/GIT パッケージの更新
ko: SVN/CVS/HG/GIT 꾸러미를 업그레이드합니다
pl: aktualizowanie pakietu SVN/CVS/HG/GIT
pt: a atualizar pacote SVN/CVS/HG/GIT
ro: se actualizează pachet SVN/CVS/HG/GIT
ru: установка пакета SVN/CVS/HG/GIT
sl: posodabljam SVN/CVS/HG/GIT paket
sr: ажурирам SVN/CVS/HG/GIT пакет
sv: uppgraderar versionshanteringspaket
uk: оновлення пакунка SVN/CVS/HG/GIT
zh_tw: 正在更新 SVN/CVS/HG/GIT 來源的套件

source: Targets
cs_cz: Cíle
de: Ziele
id: Sasaran
ja: 対象
pl: Obiekty docelowe
pt: Objetos
ro: Ținte
ru: Цели
sl: Cilji
sv: Mål
uk: Цілі
zh_tw: 目標

source: Saving pacman database in %s
cs_cz: Ukládá se databáze Pacmana do %s
de: Speichere Pacman-Datenbank in %s
eo: Konserviĝas pacman-datumbazo en %s
es_419: Guardando la base de datos de pacman en %s
id: Menyimpan basis data pacman di %s
ja: pacman データベースを %s に保存
ko: pacman 데이터베이스를 %s에 저장 중
pl: Zapisywanie bazy danych pacman w %s
pt: A gravar base de dados pacman em %s
ro: Se salvează baza de date pacman în %s
ru: Сохранение баз данных pacman в %s
sl: Shranjujem pacman bazo v %s
sr: Чувам pacman-ову базу података у %s
sv: Sparar pacmandatabas i %s
uk: Збереження бази даних pacman в %s
zh_tw: 正在儲存 pacman 的資料庫到 %s

source: Pacman database successfully saved in %s
cs_cz: Databáze Pacmana byla úspěšně uložena do %s
de: Pacman-Datenbank erfolgreich gespeichert in %s
eo: Pacman-datumbazo sukcese konserviĝis en %s
es_419: Base de datos de pacman guardada con éxito en %s
id: Basis data pacman berhasil disimpan di %s
ja: Pacman データベースは %s に保存されました
ko: pacman 데이터베이스가 %s에 성공적으로 저장되었습니다.
pl: Baza danych Pacman została pomyślnie zapisana w %s
pt: Base de dados pacman gravada com sucesso em %s
ro: Baza de date pacman a fost salvată cu succes în %s
ru: База данных pacman успешно сохранена в %s
sl: Pacman baza uspešno shranjena v %s
sr: Pacman-ова база података успешно сачувана у %s
sv: Pacmandatabas sparades i %s
uk: База даних pacman успішно збережено в %s
zh_tw: Pacman 的資料庫成功儲存到 %s

source: Analysing backup file
cs_cz: Analyzuje se soubor zálohy
de: Analysiere Sicherungsdatei
eo: Analiziĝas sekurkopia dosiero
es_419: Analizando la copia de seguridad
id: Menganalisa berkas cadangan
ja: バックアップファイルを解析
ko: 백업 파일을 분석 중
pl: Analizowanie pliku kopii zapasowej
pt: A analisar ficheiro de cópia de segurança
ro: Se analizează fișierul de rezervă
ru: Анализ файла резервного копирования
sl: Analiziran datoteko varnostne kopije
sr: Анализирам бекап фајл
sv: Analyserar säkerhetskopia
uk: Аналіз файлу резервного копіювання
zh_tw: 正在分析備份檔案

source: %s is not a valid alpm database backup
cs_cz: %s není platnou zálohou databáze alpm
de: %s ist keine gültige alpm Datenbanksicherung
eo: %s ne estas valida sekurkopio de alpm
es_419: %s no es una copia de seguridad de la base de datos ALPM válida
id: %s bukan cadangan basis data alpm yang sah
ja: %s は正しい alpm データベースバックアップではありません
ko: %s는 유효한 alpm 데이터베이스 백업이 아닙니다
pl: %s nie jest poprawną kopią zapasową bazy danych alpm
pt: %s não é uma cópia de segurança válida de base de dados alpm
ro: %s nu e o rezervă de bază de date alpm validă
ru: %s не резервная копия базы alpm
sl: %s ni veljavna varnostna kopija alpm baze
sr: %s није валидан бекап alpm базе података
sv: %s är inte en giltig alpm-säkerhetskopia
uk: %s не є резервною копією бази alpm
zh_tw: %s 不是有效的 alpm 資料庫備份

source: New packages installed since backup:
cs_cz: Od vytvoření zálohy byly nainstalovány nové balíčky:
de: Neu installierte Pakete seit dem Backup:
eo: Novaj pakaĵoj instalitaj ekde sekurkopio:
es_419: Paquetes nuevos instalados desde la última copia de seguridad:
id: Paket baru dipasang secara cadangan:
ja: バックアップ後にインストールされた新しいパッケージ:
ko: 백업 이후 새로 설치된 꾸러미들:
pl: Nowe pakiety zainstalowane od czasu utworzenia kopii zapasowej:
pt: Novos pacotes instalados desde a cópia de segurança:
ro: Pachete instalate mai noi decât în copia de rezervă:
ru: Новые пакеты, установленные после резервного копирования:
sl: Novi paketi nameščeni od zadnje varnostne kopije:
sr: Нови пакети инсталирани од бекапа:
sv: Nya paket installerade sedan säkerhetskopiering:
uk: Нові пакунки, що встановлені після останнього резервного копіювання:
zh_tw: 備份後已安裝的新套件：

source: Packages removed or ugpraded since backup:
cs_cz: Od vytvoření zálohy byly odstraněny nebo aktualizovány balíčky:
de: Seit der Sicherung entfernte oder aktualisierte Pakete:
eo: Pakaĵoj forviŝitaj aŭ promociitaj ekde sekurkopio:
es_419: Paquetes eliminados o actualizados desde la última copia de seguridad:
id: Paket dihapus atau ditingkatkan sejak cadangan:
ja: バックアップ後に削除あるいはアップグレードされたパッケージ:
ko: 백업 이후 제거되거나 업그레이드된 꾸러미들:
pl: Pakiety usunięte lub zaktualizowane od czasu utworzenia kopii zapasowej:
pt: Pacotes removidos ou atualizados desde a cópia de segurança:
ro: Pachete șterse sau actualizare de la copierea de rezervă:
ru: Пакеты, установленные или удаленные после резервного копирования:
sl: Paketi odstranjeni ali nadgrajeni od zadnje varnostne kopije:
sr: Уклоњени или ажурирани пакети од бекапа
sv: Borttagna eller uppgraderade paket sedan säkerhetskopiering:
uk: Пакунки, що вилучені або оновлені після останнього резервного копіювання:
zh_tw: 備份後已移除或更新的新套件：

source: Warning! Do you want to restore this backup ?
cs_cz: Varování! Chcete obnovit tuto zálohu?
de: Warnung! Möchten Sie diese Sicherung wiederherstellen?
eo: Averto! Ĉu vi volas remeti ĉi tiun sekurkopion?
es_419: ¡Atención! ¿Quiere restaurar esta copia de seguridad?
id: Peringatan! Apakah anda ingin mengembalikan cadangan ini ?
ja: 警告！このバックアップをリストアしますか？
ko: 경고! 이 백업을 복구하시겠습니까?
pl: Ostrzeżenie! Czy chcesz przywrócić tę kopię zapasową?
pt: Aviso! Deseja repor esta cópia de segurança ?
ro: Atenție! Doriți să restaurați această copie de rezervă?
ru: Внимание! Вы действительно хотите восстановить эту резервную копию ?
sl: Opozorilo! Želite obnoviti to varnostno kopijo?
sr: Упозорење! Да ли желите да повратите овај бекап?
sv: Varning! Vill du verkligen återställa denna säkerhetskopia?
uk: Попередження!!! Ви бажаєте відновити цю резервну копію ?
zh_tw: 警告！您確定要復原此備份？

source: (local db will be saved in %s)
cs_cz: (Místní db bude uložena do %s)
de: (lokale Datenbank wird in %s gespeichert)
eo: (loka datumbazo konserviĝos en %s)
es_419: (se guardará la base de datos local en %s)
id: (basis data lokal akan disimpan di %s)
ja: (ローカルデータベースは %s に保存されます)
ko: (지역 db는 %s에 저장될 것입니다)
pl: (lokalna baza danych będzie zapisana w %s)
pt: (bd local será gravada em %s)
ro: (bd locală va fi salvată în %s)
ru: (локальная БД будет сохранена в %s)
sl: (lokalna baza bo shranjena v %s)
sr: (локална база ће бити сачувана у %s)
sv: (lokal db kommer att spara i %s)
uk: (локальну базу буде збережено в %s)
zh_tw: （本機資料庫將被儲存至 %s ）

source: If you want to restore this backup, type "yes"
cs_cz: Chcete-li obnovit tuto zálohu, zadejte "yes"
de: Wenn Sie diese Sicherung wiederherstellen möchten, tippen Sie „ja“ ein
eo: Se vi volas remeti ĉi tiun sekurkopion, tajpu "jes"
es_419: Si quiere restaurar esta copia de seguridad teclee «sí»
id: Jika anda ingin mengembalikan cadangan ini, ketik "ya"
ja: バックアップを復元するには, "yes" と入力してください
ko: 이 백업을 복구하려면 "yes"를 입력하세요.
pl: Jeśli chcesz przywrócić tę kopię zapasową, wpisz "tak"
pt: Se deseja repor esta cópia de segurança, escreva "yes"
ro: Dacă doriți să restaurați această copie de rezervă, scrieți „da”
ru: Если вы действительно хотите восстановить резервную копию, наберите "yes"
sl: Če želite obnoviti to varnostno kopijo, vnesite "da"
sr: Ако желите да повратите овај бекап, откуцајте „да“
sv: Om du vill återställa denna säkerhetskopia, skriv "ja"
uk: Якщо Ви бажаєете відновити цю резервну копію, введіть "так"
zh_tw: 如果您想要復原此備份，請輸入 "yes"

source: yes
de: ja
eo: jes
es_419: sí
id: ya
pl: tak
pt: sim
ro: da
sl: da
sr: да
sv: ja
uk: так

source: Deleting pacman DB
cs_cz: Odstraňuje se pacman DB
de: Lösche Pacman-Datenbank
eo: Forviŝiĝas datumbazo de pacman
es_419: Eliminando la base de datos de pacman
id: Menghapus basis data pacman
ja: pacman DB の削除
ko: pacman DB를 삭제 중
pl: Usuwanie bazy danych pacman
pt: A apagar BD pacman
ro: Se șterge BD pacman
ru: Удаление БД pacman
sl: Brišem pacman bazo
sr: Бришем pacman-ову базу
sv: Raderar pacmandatabas
uk: Вилучення бази пакунків pacman
zh_tw: 正在刪除 pacman 的資料庫

source: Copying backup
cs_cz: Kopíruje se záloha
de: Kopiere Sicherung
eo: Kopiiĝas sekurkopio
es_419: Copiando la copia de seguridad
id: Menyalin cadangan
ja: バックアップのコピー
ko: 백업을 복사 중
pl: Kopiowanie kopii zapasowej
pt: A copiar cópia de segurança
ro: Se copiază rezerva
ru: Копирование резервной копии
sl: Kopiram varnostno kopijo
sr: Копирам бекап
sv: Kopierar säkerhetskopia
uk: Копіювання резервної копії
zh_tw: 正在複製備份

source: Testing the new database
cs_cz: Testuje se nová databáze
de: Teste die neue Datenbank
eo: Testiĝas la nova datumbazo
es_419: Comprobando la nueva base de datos
id: Menguji basis data baru
ja: 新しいデータベースのテスト
ko: 새 데이터베이스를 시험 중
pl: Testowanie nowej bazy danych
pt: A testar a nova base de dados
ro: Se testează noua bază de date
ru: Тестирование новой базы данных
sl: Testiram novo bazo
sr: Тестирам нову базу података
sv: Testar ny databas
uk: Тестування нової бази даних
zh_tw: 正在測試新的資料庫

source: Your backup is not successfully restored
cs_cz: Vaše záloha nebyla úspěšně obnovena
de: Ihre Sicherung wurde nicht erfolgreich wiederhergestellt
eo: Via sekurkopio ne sukcese remetiĝis
es_419: Su copia de seguridad no se ha restaurado con éxito
id: Cadanganmu tidak sukses dikembalikan
ja: バックアップのリストアに失敗しました
ko: 백업이 성공적으로 복구되지 않았습니다.
pl: Twoja kopia zapasowa nie została pomyślnie przywrócona
pt: Cópia de segurança não foi reposta com sucesso
ro: Copia de rezervă nu a fost restaurată cu succes
ru: Ваша резервная копия не восстановлена
sl: Vaša varnostna kopija ni bila uspešno obnovljena
sr: Ваш бекап није успешно повраћен
sv: Din säkerhetskopia kunde inte återställas fullt ut
uk: Вашу резервну копію не відновлено
zh_tw: 您的備份並未成功復原

source: Your backup has been successfully restored
cs_cz: Vaše záloha byla úspěšně obnovena
de: Ihre Sicherung wurde erfolgreich wiederhergestellt
eo: Via sekurkopio sukcese remetiĝis
es_419: Su copia de seguridad se ha restaurado con éxito
id: Cadanganmu telah sukses dikembalikan
ja: バックアップのリストアに成功しました
ko: 백업이 성공적으로 복구되었습니다.
pl: Twoja kopia zapasowa została pomyślnie przywrócona
pt: Cópia de segurança foi reposta com sucesso
ro: Copia de rezervă a fost restaurată cu succes
ru: Ваша резервная копия восстановлена
sl: Vaša varnostna kopija je bila uspešno obnovljena
sr: Ваш бекап је успешно повраћен
sv: Din säkerhetskopia har återställts
uk: Вашу резервну копію успішно відновлено
zh_tw: 您的備份已成功復原

source: packages found
cs_cz: nalezeny balíčky
de: Pakete gefunden
eo: pakaĵoj troviĝis
es_419: paquetes encontrados
id: paket ditemukan
ja: パッケージが見つかりました
ko: 개의 꾸러미가 발견됨
pl: pakiety znalezione
pt: pacotes encontrados
ro: pachete găsite
ru: найденные пакеты
sl: paketov najdenih
sr: нађени пакети
sv: paket funna
uk: пакунки знайдено
zh_tw: 個套件找到

source: (old database is saved in %s)
cs_cz: (předchozí databáze je uložená v %s)
de: (alte Datenbank wurde gespeichert in %s)
eo: (malnova datumbazo konserviĝis en %s)
es_419: (base de datos antigua guardada en %s)
id: (basis data lama disimpan di %s)
ja: (古いデータベースは %s に保存されます)
ko: (기존 데이터베이스는 %s에 저장됨)
pl: (stara baza danych jest zapisana w %s)
pt: (base de dados antiga está gravada em %s)
ro: (baza de date veche e salvată în %s)
ru: (старая база данных сохранена в %s)
sl: (stara baza je shranjena v %s)
sr: (стара база података је сачувана у %s)
sv: (gammal databas sparades i %s)
uk: (стару базу даних збережено в %s)
zh_tw: （舊的資料庫已儲存至 %s ）

source: wrong argument
cs_cz: nesprávný argument
de: Falsches Argument
eo: malĝusta argumento
es_419: argumento erróneo
id: argumen salah
ja: 不正な引数
ko: 잘못된 인수
pl: nieprawidłowy argument
pt: argumento errado
ro: argument greșit
ru: неверный аргумент
sl: napačen argument
sr: погрешан аргумент
sv: felaktigt argument
uk: неправильний аргумент
zh_tw: 參數錯誤

source: Do you want to remove these packages (with -Rcs options) ?
cs_cz: Chcete odstranit tyto balíky (s volbou -Rcs) ?
de: Möchten Sie diese Pakete entfernen (mit den Optionen -Rcs)?
eo: Ĉu vi volas forviŝi ĉi tiujn pakaĵojn (kun opcioj -Rcs)?
es_419: ¿Quiere eliminar estos paquetes (con las opciones -Rcs)?
id: Apakah anda ingin menghapus paket ini (dengan opsi -Rcs) ?
ja: パッケージを削除しますか (-Rcs オプション) ?
ko: 이 꾸러미들을 (-Rcs 옵션으로) 삭제하길 원합니까?
pl: Czy chcesz usunąć te pakiety (z opcją -Rcs)?
pt: Deseja remover estes pacotes (com opções -Rcs) ?
ro: Vreți să ștergeți aceste pachete (cu opțiuni -Rcs)?
ru: Вы действительно хотите удалить эти пакеты (с опциями -Rcs) ?
sl: Želite odstraniti te pakete (z -Rcs možnostmi) ?
sr: Да ли желите да уклоните ове пакете (са -Rcs опцијом)?
sv: Vill du verkligen ta bort dessa paket (med -Rcs-alternativen)?
uk: Ви бажаєте вилучити ці пакунки (з опціями -Rcs) ?
zh_tw: 確定要移除這些套件（使用 -Rcs 選項）？

source: YN
de: JN
pl: TN
pt: SN
ro: DN
sl: DN
sv: JN
uk: YN (Так/Ні)

source: Total installed packages:
cs_cz: Celkem nainstalovaných balíčků:
de: Insgesamt installierte Pakete:
eo: Entuto da instalitaj pakaĵoj:
es_419: Paquetes instalados en total:
id: Total paket terpasang:
ja: インストールされたパッケージの合計:
ko: 설치된 총 꾸러미:
pl: Łącznie zainstalowanych pakietów:
pt: Total de pacotes instalados:
ro: Toate pachetele instalate:
ru: Всего пакетов установлено:
sl: Skupno nameščenih paketov:
sr: Укупно инсталираних пакета:
sv: Totalt installerade paket:
uk: Всього встановлено пакунків:
zh_tw: 所有已安裝的套件：
