Repository: archlinuxfr/yaourt
Catalog: src/po/yaourt/*.po
Languages: cs_cz, de, eo, es_419, id, ja, ko, pl, pt, ro, ru, sl, sr, sv, uk, zh_tw

source: Explicitly installed packages:
cs_cz: Výlučně nainstalované balíčky:
de: Ausdrücklich installierte Pakete:
eo: Pakaĵoj elekte de vi instalitaj:
es_419: Paquetes instalados explícitamente:
id: Paket terpasang secara eksplisit:
ja: 明示的にインストールされたパッケージ:
ko: 명시적으로 설치한 꾸러미들:
pl: Bezpośrednio zainstalowanych pakietów:
pt: Pacotes instalados explicitamente:
ro: Pachete instalate explicit:
ru: Явно установленные пакеты:
sl: Eksplicitno nameščeni paketi:
sr: Директно инсталираних пакета:
sv: Uttryckligen installerade paket:
uk: Явно встановлених пакунків:
zh_tw: 單獨指定安裝的套件：

source: Packages installed as dependencies to run other packages:
cs_cz: Balíčky instalované jako závislosti kvůli spuštění jiných balíčků:
de: Als Abhängigkeit installierte Pakete:
eo: Pakaĵoj instalitaj kiel dependaĵoj por ruligi aliaĵn pakaĵojn:
es_419: Paquetes instalados como dependencias para ejecutar otros paquetes:
id: Paket terpasang sebagai dependensi untuk menjalankan paket lain:
ja: 他のパッケージを動かすための依存パッケージとしてインストールされたパッケージ:
ko: 다른 꾸러미를 돌리기 위해 의존성으로 설치한 꾸러미들:
pl: Pakiety zainstalowane jako zależności, by móc uruchomić inne pakiety:
pt: Pacotes instalados como dependências para executar outros pacotes:
ro: Pachete instalate ca dependențe pentru a rula alte pachete:
ru: Пакеты, установленные как зависимости других пакетов:
sl: Paketi nameščeni kot odvisnosti za izvajanje drugih paketov:
sr: Пакети инсталирани као зависности за друге пакете:
sv: Paket installerade som beroenden:
uk: Пакунки, що встановлено як залежності для запуску інших пакунків:
zh_tw: 作爲其他套件的依賴關係安裝的套件：

source: Packages out of date:
cs_cz: Zastaralé balíčky:
de: Veraltete Pakete:
eo: Eksdataj pakaĵoj:
es_419: Paquetes desactualizados:
id: Paket ketinggalan zaman:
ja: out of date のパッケージ:
ko: 구식 꾸러미들:
pl: Przestarzałych pakietów:
pt: Pacotes desatualizados:
ro: Pachete învechite:
ru: Пакеты, требующие обновления:
sl: Zastarani paketi:
sr: Неажурни пакети:
sv: Utdaterade paket:
uk: Застарілих пакунків:
zh_tw: 過期的套件：

source: Where %s packages seem to no longer be in use by any package:
cs_cz: Kde %s balíčky se zdají být nepoužívány jiným balíčkem:
de: Die Pakete %s werden von anderen Paketen nicht mehr verwendet:
id: Dimana paket %s tampaknya tidak lagi digunakan oleh paket apapun:
ja: %s のパッケージが他のパッケージによって使われていません:
ko: 이 중 %s 개의 꾸러미들은 다른 꾸러미가 사용하지 않아 보입니다:
pl: Gdzie %s pakietów wydaje się nie być już używanymi przez żaden inny pakiet:
pt: Onde os pacotes %s parecem não estar sendo usados por nenhum outro pacote:
ro: Unde %s pachete nu par a mai fi folosite de oricare alte pachete:
sl: Kjer %s paketi izgledajo, da niso več v uporabi od nobenega paketa:
sv: Där %s paket ser ut att inte längre användas av något annat paket:
uk: Де %s пакунки, здається, не будуть використовуються жодним пакунком:
zh_tw: 以下套件似乎不再被任何套件所需要：%s

source: Hold packages:
cs_cz: Přidržené balíčky:
de: Zurückgehaltene Pakete:
eo: Manteni pakaĵojn:
es_419: Paquetes a retener:
id: Paket tertahan:
ja: 保持するパッケージ:
ko: 현 상태 유지 꾸러미들:
pl: Wstrzymane pakiety:
pt: Manter pacotes:
ro: Ține pachetele:
ru: Удержанные пакеты:
sl: Zadržani paketi:
sr: Задржи пакете:
sv: Tillbakahållna paket:
uk: Притримує пакунки:
zh_tw: 保留套件：

source: Ignored packages:
cs_cz: Ignorované balíčky:
de: Ignorierte Pakete:
eo: Ignorataj pakaĵoj:
es_419: Paquetes a ignorar:
id: Paket diabaikan:
ja: 無視するパッケージ:
ko: 무시된 꾸러미들:
pl: Pakiety ignorowane:
pt: Ignorar pacotes:
ro: Pachete ignorate:
ru: Проигнорированные пакеты:
sl: Ignorirani paketi:
sr: Игнорисани пакети:
sv: Ignorerade paket:
uk: Проігноровані пакунки:
zh_tw: 已忽略的套件：

source: Ignored groups:
cs_cz: Ignorované skupiny:
de: Ignorierte Gruppen:
eo: Ignorataj grupoj:
es_419: Grupos a ignorar:
id: Grup diabaikan:
ja: 無視するグループ:
ko: 무시된 그룹들:
pl: Grupy ignorowane:
pt: Ignorar grupos:
ro: Grupuri ignorate:
ru: Проигнорированные группы:
sl: Ignorirane skupine:
sr: Игнорисане групе:
sv: Ignorerade grupper:
uk: Проігноровані групи:
zh_tw: 已忽略的群組：

source: Number of configured repositories:
cs_cz: Počet konfigurovaných repozitářů:
de: Anzahl konfigurierter Repositories:
eo: Kvanto da konfiguritaj deponejoj:
es_419: Número de repositorios configurados:
id: Jumlah repositori dikonfigurasi:
ja: 設定済みのリポジトリの数:
ko: 구성된 저장소의 수:
pl: Liczba skonfigurowanych repozytoriów:
pt: Número de repositórios configurados:
ro: Numărul depozitelor configurate:
ru: Количество настроенных репозиториев:
sl: Število konfiguriranih skladišč:
sr: Број подешених складишта:
sv: Antal konfiguerarade förråd:
uk: Кількість налаштованих сховищ:
zh_tw: 已設定的套件庫：

source: Packages by repositories (ordered by pacmans priority)
cs_cz: Balíčky podle repozitářů (uspořádané podle priority pacmanu)
de: Pakete nach Repositories (geordnet nach Pacmans Priorität)
eo: Pakaĵoj laŭ deponejoj (ordigitaj pere de prioritato de pacman)
es_419: Paquetes por repositorio (ordenados por prioridad de pacman)
id: Paket oleh repositori (diatur oleh prioritas pacman)
ja: リポジトリ別のパッケージ (ordered by pacmans priority)
ko: 저장소 별 꾸러미들 (pacman 우선순위 순)
pl: Pakiety wg. repozytoriów (sortowane priorytetem pacmana)
pt: Pacotes por repositórios (ordenados por prioridades do pacman)
ro: Pachete ordonate după depozite (prioritate pacman)
ru: Пакеты по репозиториям (отсортированные в порядке pacman'a)
sl: Paketi po skladiščih (urejeni po pacmanovi prioriteti)
sr: Пакети по складиштима (сортираних по pacman-овим приоритетима)
sv: Paket efter förråd (sorterade efter pacmanprioritet)
uk: Пакунки по сховищах (впорядковані по пріоритетах pacman'а)
zh_tw: 套件庫中的套件（依 pacman 的優先順序排列）

source: others
cs_cz: ostatní
de: andere
eo: aliaj
es_419: otros
id: lainnya
ja: その他
ko: 기타
pl: inne
pt: outros
ro: altele
ru: другие
sl: ostali
sr: остали
sv: andra
uk: інші
zh_tw: 其他

source: are packages from local build or AUR Unsupported
cs_cz: jsou balíky z lokálního sestavení nebo nepodporované repozitářem AUR
de: sind Pakete aus lokaler Erstellung oder dem AUR, nicht unterstützt
eo: estas pakaĵoj loke konstruitaj aŭ nesubtenataj de AUR
es_419: son paquetes de una compilación local o del AUR, sin soporte
id: adalah paket dari bangun lokal atau AUR tidak didukung
ja: はローカルや AUR からビルドしたサポートのないパッケージです
ko: 는 지역 빌드나 무지원 AUR로부터 온 꾸러미들입니다
pl: są pakietami zbudowanymi lokalnie lub niewspieranymi z AUR
pt: são pacotes de compilação local ou do AUR Sem Suporte
ro: sunt pachete locale sau AUR fără suport
ru: пакеты, созданные локально или неподдерживаемые AUR
sl: ali so paketi iz lokalnega grajenja ali AUR nepodprti
sr: су локално изграђени пакети или неподржани AUR пакети
sv: är paket från lokalt bygge eller icke-stödda av AUR
uk: чи пакунки створені локально чи з непідтримуваних з AUR
zh_tw: 本機構建或 AUR Unsupported 中的套件

source: Theoretical - Real space used by packages:
cs_cz: Teoreticky - balíčky skutečně využité místo:
de: Theoretisch - Tatsächlich von Paketen verwendeter Speicherplatz:
es_419: Espacio teórico-real que ocupan los paquetes:
id: Teoritis - ruang sebenarnya yang digunakan oleh paket - paket:
ja: パッケージの理論 - 実使用容量:
ko: 꾸러미들에 의해 사용된 이론 - 실제 공간:
pl: Teoretyczna - Rzeczywista przestrzeń zajmowana przez pakiety:
pt: Teórico - Espaço real usado por pacotes:
ro: Spațiu Teoretic - Real folosit de pachete:
ru: Теоретическое - Действительное пространство, занятое пакетами:
sl: Teoretično - Dejanska velikost zasedena z strani paketov:
sv: Teoretiskt - riktigt uttrymme använt av paket:
uk: Теоретично - Справжній об'єм, використаний пакунками:
zh_tw: 套件理論 - 實際使用空間：

source: progression:
cs_cz: průběh:
de: Fortschritt:
eo: progreso:
es_419: progreso:
id: kemajuan:
ja: 進捗:
ko: 진행:
pl: postęp:
pt: progressão:
ro: progresie:
ru: Продвижение:
sl: napredek:
sr: прогрес:
sv: framsteg:
uk: поступ:
zh_tw: 進度：

source: Theoretical space used by packages:
cs_cz: Teoreticky využité místo balíky:
de: Von Paketen benutzter theoretischer Speicherplatz:
es_419: Espacio teórico que ocupan los paquetes:
id: Ruang teoritis yang digunakan oleh paket - paket:
ja: パッケージの理論使用容量:
ko: 꾸러미들에 의해 사용된 이론 공간:
pl: Teoretyczna przestrzeń używana przez pakiety:
pt: Espaço teórico utilizado por pacotes:
ro: Spațiu teoretic utilizat de pachete:
ru: Теоретическое место, занятое пакетами:
sl: Teoretična velikost zasedena od paketov:
sv: Teoretiskt utrymme använt av paket:
uk: Теоретичний об'єм, використаний пакунками:
zh_tw: 套件理論使用空間：

source: Real space used by packages:
cs_cz: Skutečně využité místo balíky:
de: Tatsächlich von Paketen verbrauchter Speicherplatz:
eo: Reala spaco uzata de pakaĵoj:
es_419: Espacio real que utilizan los paquetes:
id: Ruang sebenarnya yang digunakan oleh paket - paket:
ja: パッケージの実使用容量:
ko: 꾸러미들에 의해 사용된 실제 공간:
pl: Rzeczywista przestrzeń zajmowana przez pakiety:
pt: Espaço real usado por pacotes:
ro: Spațiu real folosit de pachete:
ru: Действительное место, занятое пакетами:
sl: Dejanska velikost zasedena od paketov:
sr: Стварни простор заузет пакетима:
sv: Riktigt utrymme använt av paket:
uk: Справжній об’єм, використаний пакунками:
zh_tw: 套件實際使用空間：

source: Space used by pkg downloaded in cache (cachedir):
cs_cz: Místo využité převzatými pkg ve vyrovnávací paměti (cachedir):
de: Von in den Paketpuffer (CacheDir) heruntergeladenen Paketen verbrauchter Speicherplatz:
eo: Spaco uzata de pkg elŝutita en kaŝujo (cachedir):
es_419: Espacio utilizado en la caché por paquetes descargados (cachedir):
id: Ruang uang digunakan oleh paket yang terunduh di cache (direktori cache):
ja: キャッシュにダウンロードしたパッケージの容量 (cachedir):
ko: 캐시(cachedir)에 내려 받은 꾸러미에 의해 사용된 공간:
pl: Przestrzeń używana przez pakiety pobrane w pamięci podręcznej (cachedir):
pt: Espaço usado por pkg transferido em cache (cachedir):
ro: Spațiu utilizat de pkg descărcate în prestocare (cachedir):
ru: Место, использованное пакетами, загруженными в кэш (cachedir):
sl: Prostor zaseden od paketov prenesenih v pomnilnik (cachedir):
sr: Простор заузет кешираним пакетима (cachedir):
sv: Utrymme använt av pkg i cachen:
uk: Об’єм, використаний пакунками, звантаженими в кеш (теку кешу):
zh_tw: 已下載至快取中的套件使用空間 (cachedir)：

source: Space used by src downloaded in cache:
cs_cz: Místo využité převzatými src ve vyrovnávací paměti:
de: Von in den Paketpuffer heruntergeladenen Quellen verbrauchter Speicherplatz:
eo: Spaco uzata de src elŝutita en kaŝujo:
es_419: Espacio utilizado en la caché por las fuentes descargadas:
id: Ruang yang digunakan oleh sumber terunduh di cache:
ja: キャッシュにダウンロードしたソースの容量:
ko: 캐시에 내려 받은 소스에 의해서 사용된 공간:
pl: Przestrzeń używana przez pobrane źródła w pamięci podręcznej:
pt: Espaço usado por src transferido em cache:
ro: Spațiu utilizat de src descărcate în prestocare:
ru: Место, занятое исходниками, загруженными в кэш:
sl: Prostor zaseden od virov prenesenih v pomnilnik:
sr: Простор заузет кешираним изворним кодом:
sv: Utrymme använt av src i cachen:
uk: Об’єм, використаний сирцями, звантаженими в кеш :
zh_tw: 快取中已下載的原始碼佔用空間：

source: AURUSEGIT is set but git command is not found. Falling back to tarballs.
cs_cz: Vlastnost AURUSEGIT je nastavená, ale příkaz git se nenašel. Přechází se zpět na archivy tarball.
de: AURUSEGIT wurde eingerichtet aber der GIT Befehl wurde nicht gefunden. Greife zurück auf die TARBALLS.
id: AURUSEGIT telah diatur tapi perintah git tidak ditemukan. Kembali lagi ke tarballs.
ja: AURUSEGIT が設定されていますが git コマンドが存在しません。tarball にフォールバックします。
ko: AURUSEGIT가 설정되었지만 git 명령어가 없습니다. 타르볼로 대신합니다.
pl: AURUSEGIT został ustawiony, ale nie odnaleziono polecenia git. Nastąpi oparcie na tarballs.
pt: AURUSEGIT está definido, mas comando git não foi encontrado. Voltando para tarballs.
ro: AURUSEGIT este setat dar comanda git nu a fost găsită. Se folosesc tarballs.
sl: AURUSEGIT je nastavljen ampak git ukaz ni bil najden. Vračam na uporabo tarball arhivov.
sv: AURUSEGIT är satt men git hittade inte. Faller tillbaka på tarbollar.
uk: Змінну середовища AURUSEGIT встановлено, однак git-команду не знайдено. Повертаємося до архівів tar.
zh_tw: AURUSEGIT 已設定，但找不到 git 指令。退回至 tarball。

source: %s not found in AUR.
cs_cz: Balík %s nebyl nalezen v repozitáři AUR
de: %s nicht im AUR gefunden.
eo: %s ne troviĝis en AUR.
es_419: No se encuentra %s en AUR
id: %s tidak ditemukan di AUR.
ja: %s は AUR に存在しません。
ko: AUR에서 %s 검색안됨.
pl: %s nie został znaleziony w AUR.
pt: %s não encontrado no AUR.
ro: %s nu se găsește în AUR
ru: %s не найден в AUR.
sl: %s ni bil najden v AUR.
sr: %s није нађен у AUR-у.
sv: %s hittade inte i AUR.
uk: %s не знайдено в AUR.
zh_tw: 在 AUR 中找不到 %s 。

source: Yes
cs_cz: Ano
de: Ja
eo: Jes
es_419: Sí
id: Ya
ko: 네
pl: Tak
pt: Sim
ro: Da
ru: Да
sl: Da
sr: Да
sv: Ja
uk: Так
zh_tw: 是

source: No
cs_cz: Ne
de: Nein
eo: Ne
id: Tidak
ko: 아니오
pl: Nie
pt: Não
ro: Nu
ru: Нет
sl: Ne
sr: Не
sv: Nej
uk: Ні
zh_tw: 否

source: Repository
cs_cz: Repozitář
de: Repositorium
id: Lumbung
ja: リポジトリ
pl: Repozytorium
pt: Repositório
ro: Depozit
ru: Репозиторий
sl: Skladišče
sv: Förråd
uk: Сховище
zh_tw: 套件庫

source: Name
cs_cz: Název
id: Nama
ja: 名前
pl: Nazwa
pt: Nome
ro: Nume
ru: Имя
sl: Ime
sv: Namn
uk: Назва
zh_tw: 名稱

source: Base Package
cs_cz: Základní balíček
de: Paketbasis
id: Paket Dasar
ja: ベースパッケージ
pl: Pakiet bazowy
pt: Pacote base
sl: Osnovni paket
sv: Grundpaket
uk: Базовий пакунок
zh_tw: 基礎套件

source: Version
cs_cz: Verze
id: Versi
ja: バージョン
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия
sl: Različica
uk: Версія
zh_tw: 版本

source: Description
cs_cz: Popis
de: Beschreibung
id: Deskripsi
ja: 説明
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
sl: Opis
sv: Beskrivning
uk: Опис
zh_tw: 描述

source: Architecture
cs_cz: Architektura
de: Architektur
id: Arsitektur
ja: アーキテクチャ
pl: Architektura
pt: Arquitectura
ro: Arhitectură
ru: Архитектура
sl: Arhitektura
sv: Arkitektur
uk: Архітектура
zh_tw: 架構

source: AUR URL
id: URL AUR
pl: URL AUR
ro: URL AUR
ru: Ссылка на AUR
zh_tw: AUR URL 網址

source: Keywords
cs_cz: Klíčová slova
de: Schlüsselwörter
id: Kata kunci
ja: キーワード
pl: Słowa kluczowe
pt: Palavras-chave
sl: Ključne besede
sv: Nyckelord
uk: Ключові слова
zh_tw: 關鍵字

source: Licenses
cs_cz: Licence
de: Lizenzen
id: Lisensi
ja: ライセンス
pl: Licencja
pt: Licenças
ro: Licențe
ru: Лицензии
sl: Licence
sv: Licenser
uk: Ліцензії
zh_tw: 授權條款

source: Groups
cs_cz: Skupiny
de: Gruppen
id: Grup
ja: グループ
pl: Grupy
pt: Grupos
ro: Grupe
ru: Группы
sl: Skupine
sv: Grupper
uk: Групи
zh_tw: 群組

source: Provides
cs_cz: Poskytuje
de: Stellt bereit
id: Menyediakan
ja: 提供
pl: Zapewnia
pt: Fornece
ro: Furnizează
ru: Обеспечивает
sl: Zagotavlja
sv: Tillhandahåller
uk: Забезпечує
zh_tw: 提供

source: Depends On
cs_cz: Závisí na
de: Hängt ab von
id: Bergantung pada
ja: 依存パッケージ
pl: Zależy od
pt: Depende De
ro: Depinde de
ru: Зависит от
sl: Je odvisno od
sv: Beror av
uk: Залежить від
zh_tw: 它依賴

source: Optional Deps
cs_cz: Volitelné záv.
de: Optionale Abhängigkeiten
id: Ketergantungan Opsional
ja: 任意の依存パッケージ
pl: Opcjonalne zależności
pt: Deps opcionais
ro: Dependințe Opționale
ru: Необязательные зависимости
sl: Neobvezne odvisnosti
sv: Frivilliga beroenden
uk: Необов’язкові залежності
zh_tw: 可選依賴

source: Conflicts With
cs_cz: Konfliktní s
de: In Konflikt mit
id: Bertentangan Dengan
ja: 衝突パッケージ
pl: Konflikty z
pt: Conflitos Com
ro: Conflict cu
ru: Конфликтует с
sl: Je v sporu z
sv: I konflikt med
uk: Конфліктує з
zh_tw: 與它衝突

source: Replaces
cs_cz: Nahrazuje
de: Ersetzt
id: Menggantikan
ja: 置換パッケージ
pl: Zastępuje
pt: Substitui
ro: Înlocuiește
ru: Заменяет
sl: Nadomesti
sv: Ersätter
uk: Заміняє
zh_tw: 它會取代

source: Maintainer
cs_cz: Správce
de: Betreuer
id: Pengelola
ja: メンテナ
pl: Opiekun
pt: Responsável
ro: Responsabil
ru: Разработчик
sl: Vzdrževalec
sv: Underhållare
uk: Супровідник
zh_tw: 維護者

source: Last update
cs_cz: Poslední aktualizace
de: Letzte Aktualisierung
id: Terakhir diperbarui
ja: 最終更新
pl: Ostatnia aktualizacja
pt: Ultima atualização
ro: Ultima actualizare
ru: Последние обновленные
sl: Zadnja posodobitev
sv: Senast uppdaterad
uk: Останнє оновлення
zh_tw: 最後更新

source: Out Of Date
cs_cz: Zastaralý
de: Veraltet
id: Kadaluarsa
pl: Przestarzały
pt: Desatualizado
ro: Învechit
ru: Устаревшие
sl: Zastarano
sv: Utdaterat
uk: Застарілий
zh_tw: 過期

source: Votes
cs_cz: Hlasy
de: Stimmen
id: Penilaian
ja: 投票
pl: Głosy
pt: Votos
ro: Voturi
ru: Голоса
sl: Glasovi
sv: Röster
uk: Голосування
zh_tw: 得票

source: Popularity
cs_cz: Oblíbenost
de: Beliebtheit
id: Popularitas
ja: 人気度
pl: Popularność
pt: Popularidade
sl: Popularnost
sv: Popularitet
uk: Популярність
zh_tw: 人氣

source: Checking vote status for %s
cs_cz: Kontroluje se stav hlasování za %s
de: Prüfe Status der Popularität für %s
eo: Kontroliĝas voĉdonstato por %s
es_419: Comprobando el estado del voto para %s
id: Cek status penilaian untuk %s
ja: %s の投票状態を確認
ko: %s에 대한 투표 상태를 확인 중
pl: Sprawdzanie stanu głosowania dla %s
pt: Verificar o estado do voto para %s
ro: Se verifică statutul de vot pentru %s
ru: Проверка статуса голосования за %s
sl: Preverjan status glasov za %s
sr: Проверавам статус гласања за %s
sv: Kontrollerar röststatus för %s
uk: Перевіряння статусу голосування для %s
zh_tw: 正在檢查 %s 的得票狀態

source: You have already voted for %s
cs_cz: Už jste hlasovali za %s
de: Sie haben bereits für %s gestimmt
eo: Vi jam voĉdonis por %s
es_419: Ya ha votado por %s
id: Anda sudah menilai untuk %s
ja: %s にはすでに投票しています
ko: %s에 대해 벌써 투표하였습니다
pl: Już głosowałeś na %s
pt: Já votou em %s
ro: Ați votat deja pentru %s
ru: Вы уже проголосовали за %s
sl: Ste že glasovali za %s
sr: Већ сте гласали за %s
sv: Du har redan röstat på %s
uk: Ви вже проголосували за %s
zh_tw: 您已經為 %s 投票

source: Do you want to vote for %s ?
cs_cz: Chcete hlasovat za %s ?
de: Möchten Sie für %s stimmen?
eo: Ĉu vi volas voĉdoni por %s?
es_419: ¿Quiere votar por %s?
id: Apakah anda ingin menilai untuk %s?
ja: %s に投票を行いますか ?
ko: %s를 평가하시겠습니까?
pl: Czy chcesz zagłosować na %s?
pt: Deseja votar em %s ?
ro: Doriți să votați pentru %s?
ru: Вы хотите проголосовать за %s ?
sl: Želite glasovati za %s ?
sr: Да ли желите гласати за %s ?
sv: Vill du rösta på %s?
uk: Ви бажаєте проголосувати за %s ?
zh_tw: 您想要為 %s 投票嗎？

source: Installing %s from AUR
cs_cz: Instaluje se %s z AUR
de: Installiere %s aus dem AUR
eo: Instaliĝas %s de AUR
es_419: Instalando %s desde el AUR
id: Memasang %s dair AUR
ja: AUR から %s をインストール
ko: AUR에서 %s를 설치하는 중
pl: Instalacja %s z AUR
pt: A instalar %s do AUR
ro: Se instalează %s din AUR
ru: Установка %s из AUR
sl: Nameščam %s z AUR
sr: Инсталирам %s из AUR-а
sv: Installerar %s från AUR
uk: Встановлення %s з AUR
zh_tw: 正在從 AUR 安裝 %s

source: Downloading %s PKGBUILD from AUR...
cs_cz: Stahuje se PKGBUILD balíku %s z AUR...
de: Lade PKGBUILD von %s aus dem AUR herunter...
eo: Elŝutiĝas la PKGBUILD de %s el la AUR...
es_419: Descargando .PKGBUILD para %s desde el AUR...
id: Mengunduh %s PKGBUILD dari AUR...
ja: AUR から %s の PKGBUILD をダウンロード...
ko: AUR에서 %s PKGBUILD를 다운 받는 중...
pl: Pobieranie PKGBUILD %s z AUR...
pt: A transferir PKGBUILD %s do AUR...
ro: Se descarcă PKGBUILD pentru %s din AUR...
ru: Загрузка PKGBUILD %s из AUR...
sl: Prenašam %s PKGBUILD iz AUR
sr: Преузимам PKGBUILD %s-а из АУР-а…
sv: Laddar ner PKGBUILD för %s från AUR...
uk: Звантаження PKGBUILD %s з AUR...
zh_tw: 正在從 AUR 下載 %s 的 PKGBUILD...

source: This package is orphaned
cs_cz: Tento balík je osiřelý
de: Dieses Paket ist verwaist
eo: Ĉi tiu pakaĵo estas orfa
es_419: Este paquete está huérfano
id: Paket ini yatim piatu
ja: このパッケージはメンテナンスされていません
ko: 이 꾸러미는 버려졌습니다(관리자가 없는 꾸러미입니다)
pl: Ten pakiet jest osierocony
pt: Este pacote está órfão
ro: Acest pachet a devenit orfan
ru: Данный пакет более не используется
sl: Ta paket je osirotel
sr: Овај пакет је сироче
sv: Paketet är föräldralöst
uk: Цей пакунок покинутий
zh_tw: 此套件已被棄置

source: ( Unsupported package: Potentially dangerous ! )
cs_cz: ( Nepodporovaný balík: Potenciálně nebezpečný ! )
de: (Nicht unterstütztes Paket: Potenziell gefährlich!)
eo: ( Nesubtenata pakaĵo: Povas esti danĝera! )
es_419: (Paquete sin soporte: ¡podría ser peligroso!)
id: ( Paket tidak didukung: Berpotensi berbahaya ! )
ja: ( サポートがないパッケージ: 潜在的に危険です ! )
ko: (지원 되지 않는 꾸러미: 위험할 수 있음!)
pl: (Niewspierany pakiet: potencjalnie niebezpieczny!)
pt: ( Pacote incompatível: Potencialmente perigoso ! )
ro: (Pachet fără suport: Potențial periculos!)
ru: ( Неподдерживаемый пакет: Потенциально опасен ! )
sl: ( Nepodprti paket: Morebitno nevarno ! )
sr: (Неподржан пакет: Потенцијално опасан ! )
sv: (Paket utan stöd: Potentiellt farligt!)
uk: ( Пакунок не підтримується: Потенційна небезпека ! )
zh_tw: （不支援的套件：有潛在的風險！）

source: not found on AUR
cs_cz: nebyl nalezen na AUR
de: nicht im AUR gefunden
eo: ne troviĝis en AUR
es_419: no se encuentra en AUR
id: tidak ditemukan di AUR
ja: AUR に存在しません
ko: AUR에서 검색되지 않음
pl: nie znaleziono w AUR
pt: não encontrado no AUR
ro: nu se găsește în AUR
ru: не найден в AUR
sl: ni najdeno v AUR
sr: није нађен у AUR-у
sv: hittades inte i AUR
uk: не знайдено на AUR
zh_tw: 未在 AUR 中找到

source: up to date
cs_cz: aktuální
de: aktuell
eo: ĝisdata
es_419: actualizado
id: mutakhir
ja: 最新
ko: 최신
pl: aktualny
pt: atualizado
ro: la zi
ru: обновлен
sl: posodobljeno
sr: ажуран
sv: fullständigt uppdaterad
uk: оновлено
zh_tw: 最新

source: flagged as out of date
cs_cz: označený jako zastaralý
de: als veraltet markiert
eo: indikita kiel eksdata
es_419: marcado como desactualizado
id: tertandai sebagai usang
ja: out of date フラグが立てられています
ko: 구식으로 표시됨
pl: oznaczone jako przestarzałe
pt: sinalizado como desatualizado
ro: marcat ca învechit
ru: помечен как требующий обновления
sl: označeno kot zastarelo
sr: обележен као неажуран
sv: flaggad som utdaterad
uk: позначено як застарілий
zh_tw: 已標記為過期

source: Orphan
cs_cz: Sirotek
de: Verwaist
eo: Orfa
es_419: Huérfano
id: Yatim Piatu
ja: 孤児
ko: 고아(버려짐)
pl: Osierocony
pt: Órfão
ro: Orfan
ru: Нет ответственного
sl: Sirota
sr: Сироче
sv: Föräldralös
uk: Покинутий
zh_tw: 被棄置的套件

source: [Y/n]
de: [J/n]
eo: [J/n]
es_419: [S/n]
pl: [T/n]
pt: [S/n]
ro: [D/n]
ru: Да/нет [Y/n]
sl: [D/n]
sr: [Д/н]
sv: [J/n]
uk: Так/ні [Y/n]

source: [y/N]
de: [j/N]
eo: [j/N]
es_419: [s/N]
pl: [t/N]
pt: [s/N]
ro: [d/N]
ru: да/Нет [y/N]
sl: [d/N]
sr: [д/Н]
sv: [j/N]
uk: так/Ні [y/N]

source: [y/n]
de: [j/n]
eo: [j/n]
es_419: [s/n]
pl: [t/n]
pt: [s/n]
ro: [d/n]
ru: да/нет [y/n]
sl: [d/n]
sr: [д/н]
sv: [j/n]
uk: так/ні [y/n]

source: WARNING:
cs_cz: VAROVÁNÍ:
de: WARNUNG:
eo: AVERTO:
es_419: AVISO:
id: PERINGATAN:
ja: 警告:
ko: 경고:
pl: OSTRZEŻENIE:
pt: ATENÇÃO:
ro: ATENȚIE:
ru: ВНИМАНИЕ:
sl: OPOZORILO:
sr: УПОЗОРЕЊЕ:
sv: VARNING:
uk: ПОПЕРЕДЖЕННЯ:
zh_tw: 警告：

source: ERROR:
cs_cz: CHYBA:
de: FEHLER:
eo: ERARO:
id: GALAT:
ja: エラー:
ko: 오류:
pl: BŁĄD:
pt: ERRO:
ro: EROARE:
ru: ОШИБКА:
sl: NAPAKA:
sr: ГРЕШКА:
sv: FEL:
uk: ПОМИЛКА:
zh_tw: 錯誤：

source: Packages no longer required by any installed package:
cs_cz: Tyto balíčky již nejsou vyžadovány žádným jiným balíčkem:
de: Pakete werden von keinem installierten Paket mehr benötigt:
eo: Pakaĵoj ne plu bezonataj de ajna instalita pakaĵo:
es_419: Paquetes que ya no son requeridos por ningún otro paquete instalado:
id: Paket tidak lagi diperlukan oleh semua paket terpasang:
ja: インストールしたパッケージから必要とされないパッケージ:
ko: 더 이상 필요하지 않은 꾸러미들:
pl: Pakiety niewymagane przez inne zainstalowane pakiety:
pt: Pacotes que não são mais necessários para nenhum dos pacotes instalados:
ro: Pachete ce nu mai sunt cerute de niciun alt pachet instalat:
ru: Пакеты, более не требующиеся какому-либо установленному пакету:
sl: Paketi, ki niso več zahtevani z strani nobenega paketa:
sr: Пакети које више не захтева ни један инсталирани пакет:
sv: Paket som inte längre krävs av något annat paket:
uk: Пакунки, що не вимагаються жодним зі встановлених пакунків:
zh_tw: 不被任何已安裝的套件需要的套件：
