Repository: archlinuxfr/yaourt
Catalog: src/po/yaourt/*.po
Languages: cs_cz, de, eo, es_419, id, ja, ko, pl, pt, ro, ru, sl, sr, sv, uk, zh_tw

source: AUR targets
ru: Цели AUR

source: Packages which depend on %s:
ru: Пакеты, зависящие от %s

source: Packages which conflicts with %s:
ru: Пакеты, конфликтующие с %s

source: Packages which replace %s:
ru: Пакеты, заменяющие %s

source: Packages which provide %s:
ru: Пакеты, обеспечивающие %s

source: Where %s packages seems no more used by any package:
ru: Где, вероятно, %s пакетов не используется более ни одним пакетом:

source: URL
ru: Ссылка
zh_tw: URL 網址

source: The sources of %s were kept last time. Use them ?
ru: Исходники %s были сохранены ранее. Использовать их ?

source: Unable to write in %s directory. Using /tmp directory
ru: Невозможно записать в директорию %s. Используется папка /tmp

source: This PKGBUILD provides " %b "
ru: Данный PKGBUILD обеспечивает " %b "

source: Install only %s ?
ru: Установить только %s ?

source: Please add $EDITOR to your environment variables
ru: Пожалуйста, добавьте $EDITOR к переменным окружения

source: Enter n° of packages to be installed (e.g., 1 2 3 or 1-3)
sv: Ange nr för alla paket som ska installeras (t.ex: 1 2 3 eller 1-3)
zh_tw: 輸入要安裝的軟體包號碼（例如：1 2 3 或 1-3）

source: First submit
sv: Först publicerad
zh_tw: 第一次遞交

source: yaourt {--stats}
ro: yaout {--stats}

source: Enter n째 :
id: Masukan n째 :

source: Enter n째 of packages to be installed (ex: 1 2 3 or 1-3)
id: Masukan n째 dari paket yang ingin dipasang (contoh: 1 2 3 or 1-3)
