Repository: archlinuxfr/yaourt
Catalog: src/po/yaourt/*.po
Languages: cs_cz, de, eo, es_419, id, ja, ko, pl, pt, ro, ru, sl, sr, sv, uk, zh_tw

source: Searching for original config files to save
cs_cz: Hledají se původní konfigurační soubory pro uložení
de: Suche nach Original-Konfigurationsdateien zum Speichern
eo: Serĉas originalajn konfigurajn dosierojn por konservi
es_419: Buscando los archivos de configuración originales para guardar
id: Mencari untuk berkas konfigurasi asli untuk disimpan
ja: オリジナルの設定ファイルを検索して保存
ko: 저장할 원 설정 파일을 찾는 중
pl: Szukanie oryginalnego pliku konfiguracyjnego do zapisania
pt: A procura ficheiros de configuração originais para gravar
ro: Se caută configurațiile originale pentru salvare
ru: Поиск оригинального файла конфигурации для сохранения
sl: Iščen za izvorne nastavitvene datoteke za shranjevanje
sr: Тражим оригиналне конфигурационе фајлове ради чувања
sv: Söker efter konfigfiler att spara
uk: Шукання первісного файлу конфігурації для збереження
zh_tw: 正在搜尋需要儲存的原始設定檔案

source: Pacman is currently in use, please wait.
cs_cz: Pacman je právě používán, prosím počkejte.
de: Pacman ist zur Zeit in Verwendung, bitte warten Sie.
eo: Pacman momente uziĝas, bonvolu atendi.
es_419: Pacman está en uso, espere por favor.
id: Pacman sedang digunakan, silakan tunggu.
ja: 現在 Pacman が使用中です、しばらくお待ちください。
ko: Pacman이 사용 중입니다. 기다려 주세요.
pl: Pacman jest obecnie w użyciu, proszę czekać.
pt: Pacman está atualmente em uso, aguarde por favor.
ro: Pacman este în curs de utilizare; așteptați.
ru: Pacman используется в данный момент, пожалуйста, подождите.
sl: Pacman je trenutno že v uporabi, prosimo počakajte.
sr: Pacman је тренутно у употреби, молимо сачекајте.
sv: Pacman används för tillfället, vänligen vänta.
uk: Pacman в даний момент використовується, зачекайте, будь ласка.
zh_tw: Pacman 正被占用，請稍候。

source: synchronizing package databases
cs_cz: synchronizuje se databáze balíčků
de: Synchronisiere Paketdatenbanken
eo: sinkroniĝas pakaĵo-datumbazoj
es_419: sincronizando las bases de datos de los paquetes
id: sinkronisasi basis data paket
ja: パッケージデータベースの同期
ko: 꾸러미 데이터베이스 동기화 중
pl: synchronizowanie bazy danych pakietów
pt: a sincronizar base de dados de pacotes
ro: se sincronizează bazele de date ale pachetelor
ru: синхронизация баз данных пакетов
sl: sinhroniziram baze paketov
sr: синхронизујем базу пакета
sv: synkroniserar paketdatabas
uk: синхронізування бази даних пакунків
zh_tw: 正在同步套件資料庫

source: (ignoring package upgrade)
cs_cz: (ignoruje se aktualizace balíků)
de: (Ignoriere Paketaktualisierung)
eo: (ignoriĝas pakaĵa promociado)
es_419: (ignorando la actualización de paquetes)
id: (mengabaikan peningkatan paket)
ja: (パッケージのアップグレードを無視)
ko: (꾸러미 업그레이드를 무시하는 중)
pl: (ignorowanie aktualizacji pakietu)
pt: (a ignorar atualização de pacotes)
ro: (se ignoră actualizarea pachetului)
ru: (игнорирование обновления пакета)
sl: (ignoriram posodobitev paketa)
sr: (игноришем ажурирање пакета)
sv: (ignorerar paketuppgradering)
uk: (ігнорування оновлення пакунка)
zh_tw: （忽略套件更新）

source: Unable to read PKGBUILD
cs_cz: Není možné číst PKGBUILD
de: Konnte PKGBUILD nicht lesen
eo: Ne eblas legi PKGBUILD
es_419: No se puede leer el .PKGBUILD
id: Tidak dapat membaca PKGBUILD
ja: PKGBUILD を読み込めません
ko: PKGBUILD를 읽을 수 없습니다.
pl: Nie można odczytać PKGBUILD
pt: Não é possível ler PKGBUILD
ro: Nu se poate citi PKGBUILD
ru: Невозможно прочитать PKGBUILD
sl: Ni mogoče brati PKGBUILD
sr: Немогуће прочитати PKGBUILD
sv: Kunde inte läsa PKGBUILD
uk: Неможливо прочитати PKGBUILD
zh_tw: 無法讀取 PKGBUILD

source: This PKGBUILD describes a split package.
cs_cz: Tento PKGBUILD popisuje rozdělený balík.
de: Dieses PKGBUILD beschreibt ein geteiltes Paket.
es_419: Este .PKGBUILD es un paquete dividido
id: PKGBUILD ini menjelaskan sebuah paket terbagi.
ja: この PKGBUILD には分割パッケージが記述されています。
ko: 이 PKGBUILD는 분할 꾸러미를 기술하고 있습니다.
pl: Ten PKGBUILD opisuje pakiet rozdzielenia.
pt: Este PKGBUILD descreve um pacote separado.
ro: Acest PKGBUILD descrie un pachet împărțit.
ru: Данный PKGBUILD описывает разделенный пакет.
sl: Ta PKGBUILD opisuje razdeljen paket.
sv: Denna PKGBUILD beskriver ett delat paket.
uk: Цей PKGBUILD описує розділений пакунок.
zh_tw: 此 PKGBUILD 描述了一個分裂的套件。

source: Specific package options are unknown
cs_cz: Konkrétní možnosti balíčku nejsou známé
de: Spezifische Paketoptionen sind unbekannt
eo: Specifaj pakaĵopcioj estas nekonataj
es_419: Las opciones específicas del paquete son desconocidas
id: Pilihan paket tertentu tidak diketahui
ko: 특정 꾸러미 옵션들을 알 수 없습니다
pl: Określone opcje pakietu są nieznane
pt: Opções específicas do pacote são desconhecidas
ro: Opțiunile specific pachetului sunt necunoscute
ru: Неизвестные специфические параметры пакета
sl: Specifične možnosti paketa so neznane
sr: Конкретне опције пакета су непознате
sv: Särskilda paketalterntiv är okända
uk: Невідомі специфічні параметри пакунка
zh_tw: 指定的套件選項未知

source: %s dependencies:
cs_cz: Závislosti balíčku %s:
de: Von %s benötigt:
eo: %s dependaĵoj:
es_419: dependencias de %s:
id: %s dependensi:
ja: %s の依存パッケージ:
ko: %s 의존 꾸러미:
pl: Zależności %s:
pt: Dependências de %s:
ro: %s dependențe:
ru: зависимости %s:
sl: %s odvisnosti:
sr: Зависности %s-а:
sv: %s beroenden:
uk: Залежності %s:
zh_tw: %s 依賴：

source: (already installed)
cs_cz: (již nainstalován)
de: (bereits installiert)
eo: (jam instalite)
es_419: (ya instalado)
id: (telah terpasang)
ja: (既にインストールされています)
ko: (설치됨)
pl: (już zainstalowany)
pt: (já instalado)
ro: (deja instalat)
ru: (уже установлен)
sl: (že nameščeno)
sr: (већ инсталирано)
sv: (redan installerat)
uk: (вже встановлено)
zh_tw: （已安裝）

source: (package found)
cs_cz: (balíček nalezen)
de: (Paket gefunden)
eo: (pakaĵo troviĝis)
es_419: (paquete encontrado)
id: (paket ditemukan)
ja: (パッケージが見つかりました)
ko: (꾸러미 검색됨)
pl: (pakiet znaleziony)
pt: (pacote encontrado)
ro: (pachet găsit)
ru: (пакет найден)
sl: (paket najden)
sr: (нађен пакет)
sv: (paket funna)
uk: (пакунок знайдено)
zh_tw: （已找到套件）

source: (building from AUR)
cs_cz: (postaví se z AUR)
de: (erstelle aus dem AUR)
eo: (konstruiĝas de AUR)
es_419: (compilando desde el AUR)
id: (membangun dari AUR)
ja: (AUR からビルド)
ko: (AUR로부터 빌드함)
pl: (budowany z AUR)
pt: (a compilar do AUR)
ro: (se compilează din AUR)
ru: (сборка из AUR)
sl: (gradim iz AUR)
sr: (градим из AUR-а)
sv: (bygger från AUR)
uk: (створення з AUR)
zh_tw: （正在從 AUR 構建）

source: %s conflicts:
cs_cz: %s konflikty:
de: %s kollidiert mit:
eo: %s konfliktoj:
es_419: conflictos de %s:
id: %s pertentangan:
ja: %s と衝突するパッケージ:
ko: %s는 다음과 충돌함:
pl: Konflikty %s:
pt: Conflitos de %s:
ro: %s e în conflict cu:
ru: %s конфликтует:
sl: %s spori:
sr: %s је у сукобу са:
sv: %s i konflikt med:
uk: %s конфліктує:
zh_tw: %s 衝突：

source: Building and installing package
cs_cz: Sestavování a instalace balíčku
de: Erstelle und installiere Paket
eo: Konstruiĝas kaj instaliĝas pakaĵo
es_419: Compilando e instalando el paquete
id: Membangun dan memasang paket
ja: パッケージのビルドとインストール
ko: 꾸러미를 빌드하고 설치합니다
pl: Budowanie i instalowanie pakietu
pt: A compilar e instalar pacote
ro: Se construiește și instalează pachetul
ru: Сборка и установка пакета
sl: Gradim in nameščam paket
sr: Градим и инсталирам пакет
sv: Bygger och installerar paket
uk: Створення і встановлення пакунка
zh_tw: 正在構建並安裝套件

source: %s is already up to date.
cs_cz: Balíček %s je už aktuální.
de: %s ist bereits aktuell.
eo: %s jam estas ĝisdata.
es_419: %s ya está actualizado.
id: %s sudah paling mutakhir.
ja: %s はすでに最新です。
ko: %s는 이미 최신입니다.
pl: %s jest już aktualny.
pt: %s já está atualizado.
ro: %s este deja la zi
ru: %s уже обновлен
sl: %s je že posodobljen.
sr: %s је већ ажуран.
sv: %s är redan senaste versionen.
uk: %s вже оновлено.
zh_tw: %s 已為最新。

source: Install or build missing dependencies for %s:
cs_cz: Instalace chybějících závislostí pro %s:
de: Installiere oder erstelle Abhängigkeiten von %s:
eo: Instali aŭ konstrui mankantaj dependaĵoj por %s:
es_419: Instalar o compilar las dependencias que faltan para %s:
id: Pasang atau bangun dependensi yang hilang dari %s:
ja: %s に欠けている依存パッケージをインストールあるいはビルド:
ko: %s의 빠진 의존 꾸러미들을 설치하거나 빌드함:
pl: Instalowanie lub budowanie brakujących zależności dla %s:
pt: Instalar ou compilar dependências que faltam para %s:
ro: Instalează sau construiește dependențe lipsă pentru %s
ru: Установить или собрать отсутствующие зависимости %s:
sl: Namesti ali izgradi manjkajoče odvisnosti za %s:
sr: Инсталирам или градим недостајуће зависности %s-а:
sv: Installerar eller bygg saknade beroenden för %s:
uk: Встановлення або збирання пропущених залежностей для %s:
zh_tw: 安裝或構建 %s 遺失的依賴性：

source: Dependencies have been installed before the failure
cs_cz: Závislosti byly nainstalovány před pádem systému
de: Vor dem Fehlschlag wurden Abhängigkeiten installiert
eo: Dependaĵoj instaliĝis antaŭ la fiasko.
es_419: Las dependencias se instalaron antes del fallo
id: Dependensi telah dipasang sebelum kegagalan
ko: 의존 꾸러미들이 실패 이전에 설치되었습니다
pl: Zależności zostały zainstalowane zanim wystąpił błąd
pt: Dependências foram instaladas antes da falha
ro: Dependențele au fost instalate înainte de eșec
ru: Зависимости были установлены до сбоя
sl: Odvisnosti so bile nameščene pred napako
sr: Зависности које су инсталиране пре грешке
sv: Beroenden installerades före misslyckandet
uk: Залежності, встановлені перед відмовою
zh_tw: 失敗前就已安裝依賴

source: Makepkg was unable to build %s.
cs_cz: Makepkg se nepodařilo sestavit %s.
de: Makepkg konnte %s nicht erstellen.
eo: Makepkg ne sukcesis konstrui %s.
es_419: Makepkg no ha podido compilar %s.
id: Makepkg tidak dapat untuk membangun %s.
ja: Makepkg は %s をビルドできませんでした。
ko: Makepkg가 %s를 빌드할 수 없었습니다.
pl: Makepkg nie był w stanie zbudować %s.
pt: Makepkg não conseguiu compilar %s.
ro: Makepkg nu a putut construi %s.
ru: Makepkg не смог собрать %s.
sl: Makepkg ni mogel zgraditi %s.
sr: Makepkg није могао да изгради %s.
sv: Makepkg kunde inte bygga %s.
uk: Makepkg не може створити %s.
zh_tw: Makepkg 無法構建 %s 。

source: Exporting %s to %s directory
cs_cz: Exportuje se %s do %s adresáře
de: Exportiere %s nach Verzeichnis %s
eo: Eksportiĝas %s al dosierujo %s
es_419: Exportando %s al directorio %s
id: Menekspor %s ke %s direktori
ja: %s を %s ディレクトリにエクスポート
ko: %s를 %s 디렉터리로 내보내는 중
pl: Eksportowanie %s do katalogu %s
pt: A exportar %s para o diretório %s
ro: Se exportă %s în dosarul %s
ru: Экспорт %s в директорию %s
sl: Izvažam %s v mapo %s
sr: Извозим %s у директоријум %s
sv: Exporterar %s till katalogen %s
uk: Експортування %s до теки %s
zh_tw: 正在將 %s 匯出到目錄 %s 。

source: Continue installing %s ?
cs_cz: Pokračovat v instalaci %s ?
de: Mit der Installation von %s fortfahren?
eo: Ĉu pluinstali %s?
es_419: Continuar la instalación de %s?
id: Lanjutkan memasang %s ?
ja: %s のインストールを続行しますか ?
ko: %s 설치를 계속할까요?
pl: Kontynuować instalację %s?
pt: Continuar a instalação de %s ?
ro: Continuați instalarea %s?
ru: Продолжить установку %s ?
sl: Nadaljujem z nameščanjem %s ?
sr: Наставити са инсталацијом %s-а ?
sv: Fortsätta installera %s?
uk: Продовжувати встановлення %s ?
zh_tw: 繼續安裝 %s ？

source: [v]iew package contents [c]heck package with namcap
cs_cz: [V] zobrazit obsah balíčku; [C] zkontrolovat balíček pomocí namcap
de: [I]nhalte des Pakets ansehen [P]aket mit Namcap überprüfen
eo: [v]idi pakaĵoenhavon [k]ontroli pakaĵon per namcap
es_419: [v]isualizar los contenidos del paquete, [c]omprobar el paquete con namcap
id: [t]ampilkan konten paket [c]ek paket dengan namcap
ja: [v]パッケージの中身確認 [c]パッケージを namcap でチェック
ko: [v]꾸러미 내용 보기 [c]namcap으로 꾸러미 검사
pl: [z]obacz zawartość pakietu [s]prawdź pakiet przez namcap
pt: [v]er conteúdo do pacote verifi[c]ar pacote com namcap
ro: [v]edere detalii ale pachetelor - verificare [p]achet cu namcap
ru: [v]просмотреть содержимое пакета [c]проверить пакет при помощи namcap
sl: [p]prikaži vsebino paketa p[r]everi paket z namcap
sr: погледај [с]адржај пакета [п]ровери пакет namcap-ом
sv: [v]isa paketinnehåll [c] kontrollera paket med namcap
uk: [v]переглянути вміст пакунка [c]перевірити з namcap
zh_tw: [v]檢視套件內容 [c]以 namcap 檢查套件

source: YNVC
de: JNIP
pl: TNZS
pt: SNVC
ro: DNVP
sl: DNPR
sv: JNVC
uk: YNVC (Так/Ні/Перегляд/Перевірка)

source: Press any key to continue
cs_cz: Pro pokračování stiskněte libovolnou klávesu
de: Drücken Sie eine beliebige Taste zum Fortfahren
eo: Premu ajnan klavon por pluiri
es_419: Pulse cualquier tecla para continuar
id: Tekan sembarang tombol untuk melanjutkan
ja: 続行するにはキーを押して下さい
ko: 계속하려면 아무 키나 누르세요
pl: Wciśnij dowolny klawisz, aby kontynuować
pt: Pressione qualquer tecla para continuar
ro: Apăsați orice tastă pentru a continua
ru: Нажмите любую клавишу для продолжения
sl: Pritisnite katerokoli tipko za nadaljevanje
sr: Притисни било који тастер за наставак
sv: Tryck på valfri tangent för att fortsätta
uk: Натисніть будь-яку клавішу для продовження
zh_tw: 按任意鍵以繼續

source: namcap is not installed
cs_cz: Nástroj namcap není nainstalovaný
de: Namcap ist nicht installiert
eo: namcap ne estas instalita
es_419: Namcap no está instalado
id: namcap tidak terpasang
ja: namcap がインストールされていません
ko: namcap이 설치되지 않았습니다
pl: namcap nie jest zainstalowany
pt: namcap não está instalado
ro: namcap nu este instalat
ru: namcap не установлен
sl: namcap ni nameščen
sr: namcap није инсталиран
sv: namcap är inte installerat
uk: namcap не встановлено
zh_tw: namcap 並未安裝

source: Your packages are saved in %s
cs_cz: Vaše balíky jsou uložené v %s
de: Ihre Pakete wurden in %s gespeichert
eo: Viaj pakaĵoj konserviĝis en %s
es_419: Sus paquetes se han guardado en %s
id: Paket anda disimpan di %s
ja: パッケージは %s に保存されています
ko: 당신의 꾸러미는 %s에 저장되었습니다
pl: Twoje pakiety są zapisane w %s
pt: Os pacotes foram guardados em %s
ro: Pachetele v-au fost salvate în %s
ru: Ваши пакеты сохранены в %s
sl: Vaši paketi so shranjeni v %s
sr: Ваши пакети су сачувани у %s
sv: Dina paket sparade i %s
uk: Ваші пакунки збережено в %s
zh_tw: 您的套件被儲存在 %s

source: Unable to copy packages to %s directory
cs_cz: Není možné zkopírovat balíky do adresáře %s
de: Konnte Pakete nicht nach Verzeichnis %s kopieren
eo: Ne eblas kopii pakaĵojn al dosierujo %s
es_419: No se puede copiar los paquetes al directorio %s
id: Tidak dapat menyalin paket ke direktori %s
ja: パッケージを %s ディレクトリにコピーできません
ko: %s 디렉터리로 꾸러미를 복사할 수 없습니다
pl: Nie można skopiować pakietów do katalogu %s
pt: Não é possível copiar os pacotes para o diretório %s
ro: Nu se pot copia pachetele în dosarul %s
ru: Невозможно скопировать пакеты в директорию %s
sl: Ni bilo mogoče kopirati pakete v mapo %s
sr: Не могу да ископирам пакете у директоријум %s
sv: Kunde inte kopiera paket till katalogen %s
uk: Неможливо скопіювати пакунки до теки %s
zh_tw: 無法將套件複製到 %s 目錄

source: Unable to delete directory %s. Please remove it using root privileges.
cs_cz: Není možné odstranit adresář %s. Prosím, odstraňte ho s použitím oprávnění správce.
de: Konnte Verzeichnis %s nicht entfernen. Bitte entfernen Sie es mit Hilfe von root-Rechten.
eo: Ne eblas forviŝi dosierujon %s. Bonvolu forviŝi ĝin kun permesoj de root.
es_419: No se puede borrar el directorio %s. Bórrelo utilizando privilegios de superusuario.
id: Tidak dapat menghapus direktori %s. Silahkan hapus menggunakan hak root.
ja: ディレクトリ %s を削除できません。root で削除してください。
ko: %s 디렉터리를 삭제할 수 없습니다. 루트 권한으로 삭제하세요.
pl: Nie można usunąć katalogu %s. Proszę usunąć go z użyciem uprawnień administratora.
pt: Incapaz de apagar diretório %s. Por favor, remova-o com privilégios de root.
ro: Nu se poate șterge dosarul %s. Ștergeți-l folosind privilegii de administrator.
ru: Невозможно удалить директорию %s. Пожалуйста, удалите её, используя привилегии root
sl: Ni bilo mogoče izbrisati mapo %s. Prosimo izbrišite jo z root privilegiji.
sr: Не могу да избришем директоријум %s. Молимо, избришите га са „root“ привилегијама.
sv: Kunde inte ta bort katalogen %s. Ta bort den som root.
uk: Неможливо вилучити теку %s. Вилучіть її, використовуючи права доступу суперкористувача.
zh_tw: 無法刪除目錄 %s 。請以 root 權限移除它。

source: Unable to create directory %s.
cs_cz: Není možné vytvořit adresář %s.
de: Konnte Verzeichnis %s nicht erstellen.
eo: Ne eblas krei dosierujon %s.
es_419: No se puede crear el directorio %s.
id: Tidak dapat membuat direktori %s.
ja: ディレクトリ %s を作成できません。
ko: %s 디렉터리를 생성할 수 없습니다.
pl: Nie można utworzyć katalogu %s.
pt: Incapaz de criar diretório %s.
ro: Nu se poate crea dosarul %s.
ru: Невозможно создать директорию %s.
sl: Ni bilo mogoče ustvariti mape %s.
sr: Не могу да направим директоријум %s.
sv: Kunde inte skapa katalogen %s.
uk: Неможливо створити теку %s.
zh_tw: 無法建立目錄 %s 。

source: Continue building %s ?
cs_cz: Pokračovat v sestavování balíčku %s ?
de: Mit dem Erstellen von %s fortfahren?
eo: Ĉu plukonstrui %s?
es_419: ¿Continuar compilando %s?
id: Lanjutkan membangun %s ?
ja: %s のビルドを続行しますか ?
ko: %s을(를) 계속 빌드하겠습니까?
pl: Kontynuować budowanie %s?
pt: Continuar a compilar %s ?
ro: Continuați construirea %s?
ru: Продолжить сборку %s ?
sl: Nadaljujem z grajenjem %s ?
sr: Наставити изградњу %s-а ?
sv: Fortsätta bygga %s?
uk: Продовжити побудову %s ?
zh_tw: 繼續構建 %s ？

source: Restart building %s ?
cs_cz: Pokusit se sestavit %s znovu?
de: Erstellen von %s neu starten?
eo: Ĉu rekomenci konstruadon de %s?
es_419: ¿Reintentar la compilación de %s?
id: Hidupkan ulang membangun %s ?
ja: %s のビルドを再開しますか ?
ko: %s 빌드를 다시 시작하겠습니까?
pl: Powtórzyć budowanie %s?
pt: Reiniciar a compilação de %s ?
ro: Reporniți construirea %s?
ru: Перезапустить сборку %s ?
sl: Ponovim grajenje %s ?
sr: Поновити изградњу %s-а ?
sv: Bygg om %s?
uk: Розпочати знову побудову %s ?
zh_tw: 重新構建 %s ？

source: %s directory already exist. [R]eplace, [C]hange to %s, [S]kip ?
cs_cz: Adresář %s již existuje. [R] nahradit; [C] změnit na %s ; [S] přeskočit?
de: Verzeichnis %s existiert bereits. [E]rsetzen, [Z]u %s abändern, [A]uslassen?
es_419: El directorio %s ya existe. ¿[R]emplazar, [C]ambiar a %s o [S]altar?
id: %s direktori telah ada. [G]anti, [U]bah ke %s, [L]ewati ?
ja: %s ディレクトリは既に存在します。 [R]eplace, [C]hange to %s, [S]kip ?
ko: %s 디렉터리는 이미 존재합니다. [R]교체, [C]%s로 변경, [S]넘어감?
pl: Katalog %s już istnieje. [Z]astąpić, Za[m]ienić na %s, [P]ominąć?
pt: O diretório %s já existe. [S]ubstituir, [A]lterar para %s, [I]gnorar ?
ro: directorul %s există deja. [R] Înlocuiește, [C] Schimbă în %s, [S]ari peste ?
ru: Директория %s уже существует. [R]заменить, [C]изменить на %s, [S]пропустить ?
sl: mapa %s že obstaja. [Z]amenjaj, [S]premeni v %s, [P]reskoči ?
sv: katalogen %s finns redan. [R] Ersätt, [C] Ändra till %s, [S] Hoppa över?
uk: Тека %s вже існує. [R]замінити, [C]змінити на %s, [S]пропустити ?
zh_tw: %s 目錄已存在。[R]取代、[C]變更為 %s、[S]略過？

source: RCS
de: EZA
pl: ZMP
pt: SAI
sl: ZSP
uk: RCS (Замінити/Змінити/Пропустити)

source: Download %s sources
cs_cz: Stáhnout zdroje %s
de: Lade Quellen von %s herunter
eo: Elŝuti fontkodon de %s
es_419: Descargando las fuentes %s
id: Unduh %s sumber
ja: %s のソースをダウンロード
ko: %s 소스를 내려 받는 중
pl: Pobieranie źródeł %s
pt: Transferir fontes %s
ro: Descarcă sursele %s
ru: Загрузка исходников %s
sl: Prenesi %s vire
sr: Преузимам изворни код %s-а
sv: Laddar ner källor för %s
uk: Звантаження сирців %s
zh_tw: 下載 %s 原始檔

source: Copying files from %s to build directory...
cs_cz: Kopírování souborů z %s do adresáře sestavení...
de: Kopiere Dateien von %s in das BUILD Verzeichnis...
id: Menyalin berkas dari %s ke direktori bangun...
ja: %s からファイルをビルドディレクトリにコピーしています...
pl: Kopiowanie plików z %s do katalogu tworzenia...
pt: A copiar ficheiros de %s para diretório de compilação...
sl: Kopiram datoteke iz %s v mapo za grajenje...
sv: Kopierar filer från %s till byggkatalogen...
uk: Копіювання файлів з %s до теки збирання...
zh_tw: 正在從 %s 複製檔案到構建目錄...

source: is not a directory
cs_cz: není adresář
de: ist kein Verzeichnis
eo: ne estas dosierujo
es_419: no es un directorio
id: bukan sebuah direktori
ja: はディレクトリではありません
ko: 는 디렉토리가 아닙니다
pl: nie jest katalogiem
pt: não é um diretório
ro: nu este un dosar
ru: не директория
sl: ni mapa
sr: није директоријум
sv: är inte en katalog
uk: це не тека
zh_tw: 不是一個目錄

source: is not writable
cs_cz: nemůže zapisovat
de: ist nicht beschreibbar
eo: ne estas skribebla
es_419: no es de escritura
id: tidak dapat ditulis
ja: に書き込む権限がありません
ko: 는 쓰기 불가입니다
pl: nie jest zapisywalny
pt: não é gravável
ro: nu este inscripționabil
ru: недостаточно прав для записи
sl: ni mogoče pisati
sr: није уписив
sv: är inte skrivbar
uk: немає прав для запису
zh_tw: 並非可寫入

source: Edit %s ?
cs_cz: Upravit %s ?
de: %s bearbeiten?
eo: Ĉu redakti %s ?
es_419: ¿Quiere editar %s?
id: Sunting %s ?
ja: %s を編集しますか ?
ko: %s 을(를) 편집하시겠습니까?
pl: Edytować %s?
pt: Editar %s ?
ro: Editați %s?
ru: Отредактировать %s ?
sl: Uredi %s ?
sr: Уредити %s ?
sv: Redigera %s?
uk: Редагувати %s ?
zh_tw: 編輯 %s ？

source: ("A" to abort)
cs_cz: ("A" pro přerušení)
de: („A“ zum Abbrechen)
eo: ("I" por interrompi)
es_419: («A» para anular)
id: ("B" untuk batalkan)
ja: ("A" で中止)
ko: (중단하려면 "A")
pl: ("P", aby przerwać)
pt: ("A" para abortar)
ro: („R” pentru renunțare)
ru: ("A" для отмены)
sl: ("P" za prekliči)
sr: („П“ за прекид)
sv: ("A" för att avbryta)
uk: ("A" щоб перервати)
zh_tw: （按 "A" 以終止）

source: YNA
de: JNA
pl: TNP
pt: SNA
ro: DNR
sl: DNP
sv: JNA
uk: YNA (Так/Ні/Перервати)

source: Aborted...
cs_cz: Přerušeno...
de: Abgebrochen...
eo: Interrompita...
es_419: Anulada...
id: Dibatalkan...
ja: 中止...
ko: 중단 중...
pl: Przerwano...
pt: Abortado...
ro: Renunțat...
ru: Отменено...
sl: Preklicano...
sr: Прекинуто…
sv: Avbruten...
uk: Перервано...
zh_tw: 已中止...

source: Please add $VISUAL to your environment variables
cs_cz: Prosím, přidejte proměnnou $VISUAL do proměnných vašeho prostředí
de: Bitte $VISUAL zu Ihren Umgebungsvariablen hinzufügen
id: Harap tambahkan $VISUAL ke variabel lingkungan anda
ja: $VISUAL を環境変数に追加してください
ko: 환경 변수에 $VISUAL를 추가하세요
pl: Proszę dodać $VISUAL do swoich zmiennych środowiskowych
pt: Por favor, adicione $VISUAL às suas variáveis de ambiente
ro: Te rog adaugă $VISUAL în variabilele de sistem.
sl: Prosimo dodajte $VISUAL v vaše spremenljivke okolja
sv: Lägg till $VISUAL bland dina miljövariabler
uk: Додайте, будь ласка, $VISUAL до Ваших змінних середовища
zh_tw: 請在您的環境變量中加入 $VISUAL

source: for example:
cs_cz: například:
de: Zum Beispiel:
eo: ekzemple:
es_419: por ejemplo:
id: sebagai contoh:
ja: 例:
ko: 예를 들면:
pl: na przykład:
pt: por exemplo:
ro: de exemplu:
ru: например:
sl: na primer:
sr: на пример:
sv: till exempel:
uk: наприклад:
zh_tw: 例如：

source: (in ~/.bashrc)
cs_cz: (v ~/.bashrc)
eo: (en ~/.bashrc)
es_419: (en ~/.bashrc)
id: (dalam ~/.bashrc)
ko: (~/.bashrc 파일 내)
pl: (w ~/.bashrc)
pt: (em ~/.bashrc)
ro: (în ~/.bachrc)
ru: (в ~/.bashrc)
sr: (у ~/.bashrc)
sv: (i ~/.bashrc)
uk: (в ~/.bashrc)
zh_tw: （在 ~/.bashrc 中）

source: (replace vim with your favorite editor)
cs_cz: (nahraďte vim s vaším oblíbeným editorem)
de: (Ersetzen Sie vim mit ihrem bevorzugten Editor)
eo: (anstataŭu vim per via plej ŝatata redaktilo)
es_419: (remplace vim por su editor preferido)
id: (ganti vim dengan penyunting favoritmu)
ja: (vim をお気に入りのエディタで置き換える)
ko: (vim을 좋아하는 편집기로 교체하세요)
pl: (zastąp vim swoim ulubionym edytorem)
pt: (substitua vim por seu editor favorito)
ro: (înlocuiți vim cu editorul favorit)
ru: (замените vim на ваш любимый редактор)
sl: (zamenjaj vim z vašim najljubšim urejevalnikom)
sr: (замените vim вашим омиљеним уређивачем)
sv: (ersätt vim med din favoriteditor)
uk: (поміняйте vim на Ваш улюблений редактор)
zh_tw: （以您愛好的編輯器取代 vim）

source: Edit %s with:
cs_cz: Upravit %s s:
de: %s bearbeiten mit:
eo: Redakti %s per:
es_419: Editar %s con:
id: Sunting %s dengan:
ja: %s を編集するエディタ:
ko: %s를 편집할 편집기:
pl: Edytuj %s używając:
pt: Editar %s com:
ro: Editați %s cu:
ru: Отредактировать %s при помощи:
sl: Uredi %s z:
sr: Уреди %s коришћењем:
sv: Redigera %s med:
uk: Редагувати %s з:
zh_tw: 用於編輯 %s 的編輯器：

source: yaourt {-C --clean} [options]
ru: yaourt {-C --clean} [опции]

source: Informations for %s
ru: Информация по %s

source: The following packages should be upgraded first :
ru: Следующие пакеты должны быть обновлены в первую очередь :

source: Do it now ?
ru: Выполнить это сейчас ?
