Repository: archlinuxfr/yaourt
Catalog: src/po/yaourt/*.po
Languages: cs_cz, de, eo, es_419, id, ja, ko, pl, pt, ro, ru, sl, sr, sv, uk, zh_tw

source: Delete all *.pac* found
cs_cz: Smazat všechny nalezené *.pac*
de: Entferne alle gefundenen *.pac*-Dateien
eo: Forviŝi ĉiujn *.pac* trovitajn
es_419: Eliminar todos los archivos *.pac* que se encuentren
id: Hapus semua *.pac* yang ditemukan
ja: 見つかった全ての *.pac* を削除
ko: 모든 *.pac*파일 삭제
pl: Usuń wszystkie znalezione *.pac*
pt: Apagar todos *.pac* encontrados
ro: Șterge toate *.pac* găsite
ru: Удалить все найденные *.pac*
sl: Izbriši vse najdene *.pac* datoteke.
sr: Избриши све нађене *.pac* фајлове
sv: Radera alla funna *.pac*-filer
uk: Вилучити всі знайдені *.pac*
zh_tw: 刪除所有找到的 *.pac* 檔案

source: Save all packages backup files for a later merge
cs_cz: Uložit všechny balíčky záložních souborů pro pozdější sloučení
de: Speichert Sicherungsdateien aller Pakete für eine spätere Zusammenführung
eo: Konservi ĉiujn pakaĵosekurkopiajn dosierojn por posta kombinado
es_419: Guardar todas las copias de seguridad de los paquetes para una futura unión
id: Simpan semua berkas cadangan untuk kemudian digabungkan
ko: 나중에 병합하기 위해 모든 패키지 백업 파일들을 저장
pl: Zapisz wszystkie pliki kopii zapasowych pakietów dla późniejszego złączenia
pt: Guardar todos ficheiros backup de pacotes para junção posterior
ro: Salvează toate rezervele fișierelor pachetelor pentru o fuzionare ulterioară
ru: Сохранить все резервные файлы для последующего слияния
sl: Shrani vse varnostne kopije paketov za poznejši merge.
sr: Сачувај бекап фајлове свих пакета ради каснијег спајања
sv: Spara alla säkerhetskopior av paket för senare sammanslagning
uk: Збереження всіх резервних копій файлів для пізнішого злиття
zh_tw: 為之後的合併保存所有套件備份檔案

source: Use with backup to not output messages
cs_cz: Použít k zálohování bez výstupních zpráv
de: Zur Sicherung verwenden, um keine Meldungen auszugeben
eo: Uzu kun sekurkopio por ne eligi mesaĝojn
es_419: Utilícelo con la copia de respaldo para no tener mensajes de salida
id: Gunakan dengan cadangan untuk tidak mengeluarkan pesan
ko: 백업할 때 메시지 출력하지 않음
pl: Wykorzystaj kopię zapasową, by nie wyświetlać wiadomości
pt: Usa com backup para não exibir mensagens
ro: Utilizează cu rezerva pentru a nu apărea mesaje
ru: Использовать вместе с резервной копией без сообщений
sl: Uporabi z varnostno kopijo, da ne izpisuje sporočila
sr: Користи уз бекап како не би исписивао поруке
sv: Använd med säkerhetskopiering för att inte visa meddelanden
uk: Використання з резервною копією без повідомлень
zh_tw: 備份時不輸出訊息

source: Sequential listing
cs_cz: Sekvenční výpis
de: Fortlaufendes Auflisten
eo: Sinsekva listigo
es_419: Listado secuencial
id: Daftar berurutan
ko: 순차적으로 나열
pl: Sekwencyjne wyświetlanie
pt: Lista sequencial
ro: Listare secvențială
ru: Последовательный список
sl: Zaporedni seznam
sr: Листај по реду
sv: Sekventiell listning
uk: Послідовний список
zh_tw: 按順序顯示列表

source: Display diff
cs_cz: Zobrazit rozdíly
de: Unterschiede anzeigen
eo: Montri diferencon
es_419: Mostrar las diferencias
id: Menampilkan perbedaan
ja: 差分を表示
ko: 차이점을 표시
pl: Wyświetl różnice
pt: Mostrar diff
ro: Arată diff
ru: Отобразить различия
sl: Prikaži diff
sr: Прикажи разлику
sv: Visa diff
uk: Показати різницю
zh_tw: 顯示差異

source: This help
cs_cz: Zobrazit nápovědu
de: Diese Hilfe
eo: Ĉi tiu helpo
es_419: Esta ayuda
id: Bantuan ini
ja: このヘルプ
ko: 이 도움말
pl: Ta pomoc
pt: Esta ajuda
ro: Acest ajutor
ru: Эта помощь
sl: Ta pomoč
sr: Ова помоћ
sv: Hjälp
uk: Ця допомога
zh_tw: 本幫助

source: Show version
cs_cz: Zobrazit verzi
de: Version anzeigen
eo: Montri version
es_419: Mostrar la versión
id: Tampilkan versi
ja: バージョンを表示
ko: 버전 정보 보기
pl: Pokaż wersję
pt: Mostrar versão
ro: Arată versiunea
ru: Показать версию
sl: Prikaži različico
sr: Прикажи верзију
sv: Visa version
uk: Показати версію
zh_tw: 顯示版本

source: saving
cs_cz: ukládá se
de: Speichere
eo: konserviĝas
es_419: guardando
id: menyimpan
ja: 保存
ko: 저장 중
pl: zapisywanie
pt: a gravar
ro: se salvează
ru: сохранение
sl: shranjujem
sr: чување
sv: sparar
uk: збереження
zh_tw: 正在儲存

source: found
cs_cz: nalezených
de: gefunden
eo: troviĝis
es_419: encontrado
id: ditemukan
ja: 見つかりました
ko: 찾음
pl: znaleziono
pt: encontrado
ro: găsit(e)
ru: найдено
sl: najdenih
sr: нађено
sv: hittade
uk: знайдено
zh_tw: 已找到

source: files are orphans
cs_cz: soubory jsou sirotci
de: Dateien sind verwaist
eo: dosieroj estas orfaj
es_419: los archivos son huérfanos
id: berkas adalah anak yatim
ja: ファイルは孤児です
ko: 개의 파일이 버려진 파일임
pl: pliki są osierocone
pt: ficheiros são órfãos
ro: fișiere sunt orfane
ru: файлы без владельца
sl: datotek je osirotelih
sr: фајлови су сирочићи
sv: filer är föräldralösa
uk: файли без власника
zh_tw: 被棄置的檔案

source: The following files have no original version.
cs_cz: Následující soubory nemají původní verzi.
de: Für die folgenden Dateien existiert keine Originalversion.
eo: La sekvaj dosieroj ne havas originan version.
es_419: Los siguientes archivos no tienen versión original.
id: Berkas berikut tidak memiliki versi asli.
ja: 以下のファイルにはオリジナルのバージョンがありません。
ko: 다음 파일들은 원래의 버전 정보가 없음.
pl: Następujące pliki nie mają oryginalnej wersji.
pt: Os seguintes ficheiros não têm versão original.
ro: Următoarele fișiere nu au o versiune originală:
ru: Данные файлы не имеют первоначальной версии.
sl: Naslednje datoteke nimajo izvorne različice.
sr: Следећи фајлови немају оригиналну верзију.
sv: Följande filer har ingen originalversion.
uk: Наступні файли не мають первісної версії.
zh_tw: 以下檔案沒有原始版本。

source: Do you want to delete these files ?
cs_cz: Chcete odstranit tyto soubory?
de: Möchten Sie diese Dateien entfernen?
eo: Ĉu vi volas forviŝi ĉi tiujn dosierojn?
es_419: ¿Quiere eliminar estos archivos?
id: Apakah anda ingin menghapus berkas ini?
ja: ファイルを削除しますか?
ko: 다음 파일들을 삭제하겠습니까?
pl: Czy chcesz usunąć te pliki?
pt: Deseja apagar estes ficheiros ?
ro: Doriți să ștergeți aceste fișiere?
ru: Вы действительно хотите удалить эти файлы ?
sl: Želite izbrisati te datoteke?
sr: Да ли желите да избришете ове фајлове?
sv: Vill du verkligen radera dessa filer?
uk: Ви бажаєте вилучити ці файли ?
zh_tw: 您想要刪除這些檔案嗎？

source: (S: no confirm)
cs_cz: ([S] nevyžadovat potvrzení)
de: (S: keine Bestätigung)
eo: (S: senkonfirme)
es_419: (T: todos, sin confirmación)
id: (S: tidak ada konfirmasi)
ko: (S: 확인 없음)
pl: (B: bez potwierdzenia)
pt: (S: sem confirmar)
ro: (S: fără confirmare)
ru: (S: без подтверждения)
sl: (I: ne potrjuj)
sr: (П: без потврде)
sv: (S: bekräfta automatiskt)
uk: (S: без підтвердження)
zh_tw: (S: 不確認)

source: YNS
de: JNS
pl: TNB
pt: SNI
ro: DNS
sl: DNI
sv: JNS
uk: YNS (Так/Ні/Без підтвердження)

source: **same file**
cs_cz: **stejný soubor**
de: **selbe Datei**
eo: **sama dosiero**
es_419: **el mismo archivo**
id: **berkas yang sama**
ko: **같은 파일**
pl: **taki sam plik**
pt: **mesmo ficheiro**
ro: **același fișier**
ru: **тот же файл**
sl: **ista datoteka**
sr: **исти фајл**
sv: **samma fil**
uk: **той самий файл**
zh_tw: **相同的檔案**

source: **automerge**
cs_cz: **automatické sloučení**
de: **automatische Zusammenführung**
eo: **aŭtomata kombinado**
es_419: **unión automática**
id: **gabung otomatis**
ko: **자동병합**
pl: **automatycznie połącz**
pt: **junção automática**
ro: **autofuzionare**
ru: **автослияние**
sr: **ауто-спајање**
sv: **autosammanslagning**
uk: **автозлиття**
zh_tw: **自動合併**

source: Action: [E]dit, [R]eplace, [S]uppress, [C]ontinue (default), [A]bort ?
cs_cz: Akce: [E]ditovat, Nah[R]adit, Neptat [S]e, Pokra[C]ovat (výchozí), [A]bortovat ?
de: Aktion: [B]earbeiten, [E]rsetzen, [I]gnorieren, [F]ortfahren (Standard), [A]bbrechen?
id: Tindakan: [S]unting, [T]ahan, [L]anjut (baku), [B]atalkan?
ja: アクション: [E]編集, [R]置換, [S]削除, [C]続行 (デフォルト), [A]中止 ?
pl: Działania: [E]dycja, [Z]astąpienie, [L]ikwidacja, [K]ontynuacja (domyślnie), [A]nulowanie?
pt: Ação: [E]ditar, Substitui[R], [S]uprimir, [C]ontinuar (padrão), [A]bortar ?
ro: Acțiune: [E]ditare, Î[n]locuire, [S]uprimare, [C]ontinuare (implicit), [R]enunțare?
ru: Действия: [E]редактировать, [R]заменить, [S]подавить, [C]продолжить (по умолчанию), [A]отменить ?
sl: Dejanja: [U]redi, [Z]amenjaj, [I]gnoriraj, [N]adaljuj (privzeto), [P]rekliči?
sv: Åtgärd: [E] Redigera, [R] Ersätt, [S] Stäv, [C] Fortsätt (standard), [A] Avbryt?
uk: Дія: [E]редагувати, [R]замістити, [S]пригнітити, [C]продовжити (типово), [A]припинити ?
zh_tw: 動作： [E]編輯, [R]取代, [S]取消, [C]繼續(預設), [A]中止 ？

source: Action: [E]dit, [R]eplace, [S]uppress, [M]erge, [C]ontinue (default), [A]bort ?
cs_cz: Akce: [E]ditovat, Nah[R]adit, Neptat [S]e, [M] sloučit, Pokra[C]ovat (výchozí), [A]bortovat ?
de: Aktion: [B]earbeiten, [E]rsetzen, [I]gnorieren, [Z]usammenführen, [F]ortfahren (Standard), [A]bbrechen?
id: Tindakan: [S]unting, [G]anti, [T]ahan, [Ga]bung, [L]anjutkan (baku), [B]atalkan ?
ja: アクション: [E]編集, [R]置換, [S]削除, [M]結合, [C]続行 (デフォルト), [A]中止 ?
pl: Działania: [E]dycja, [Z]astąpienie, [L]ikwidacja, [P]ołączenie, [K]ontynuacja (domyślnie), [A]nulowanie?
pt: Ação: [E]ditar, Substitui[R], [S]uprimir, [J]untar, [C]ontinuar (padrão), [A]bortar ?
ro: Acțiune: [E]ditare, Î[n]locuire, [S]uprimare, [F]uziune, [C]ontinuare (implicit), [R]enunțare?
ru: Действия: [E]редактировать, [R]заменить, [S]подавить, [M]слить, [C]продолжить (по умолчанию), [A]отменить ?
sl: Dejanja: [U]redi, [Z]amenjaj, [I]gnoriraj, [M]erge, [N]adaljuj (privzeto), [P]rekliči?
sv: Åtgärd: [E] Redigera, [R] Ersätt, [S] Stäv, [M] Slå samman, [C] Fortsätt (standard), [A] Avbryt?
uk: Дія: [E]редагувати, [R]замінити, [S]пригнітити, [M]з’єднати, [C]продовжити (типово), [A]припинити ?
zh_tw: 動作： [E]編輯, [R]取代, [S]取消, [M]合併, [C]繼續（預設）, [A]中止 ？

source: ERSCA
de: BEIFA
pl: EZLKA
ro: ENSCR
sl: UZINP

source: ERSCAM
de: BEIFAZ
pl: EZLKAP
ro: ENSCRF
sl: UZINPM

source: Patch:
cs_cz: Oprava:
eo: Fliko:
es_419: Parche:
id: Tambalan:
ja: パッチ:
ko: 패치:
pl: Ścieżka:
ro: Petic:
ru: Пропатчить:
sr: Закрпа:
uk: Латка:
zh_tw: 修補程式：

source: Apply ?
cs_cz: Použít?
de: Anwenden?
eo: Ĉu apliki?
es_419: ¿Aplicar?
id: Terapkan ?
ja: 適用しますか ?
ko: 적용하겠습니까?
pl: Zastosować?
pt: Aplicar ?
ro: Aplicați?
ru: Применить ?
sl: Uveljavim ?
sr: Примени ?
sv: Verkställ?
uk: Подати заявку ?
zh_tw: 應用？

source: patch returned an error!
cs_cz: Oprava vrátila chybu!
de: patch gab einen Fehler zurück!
eo: patch redonis eraron!
es_419: ¡el parche ha devuelto un error!
id: tambalan mengembalikan sebuah galat!
ja: パッチでエラーが返ってきました！
ko: 패치 중 에러!
pl: poprawka zwróciła błąd!
pt: patch voltou em erro!
ro: peticul a returna o eroare!
ru: ошибка во время применения патча!
sl: patch je vrnil napako!
sr: закрпа је вратила грешку!
sv: patchen returnerade ett fel!
uk: помилка застосування латки!
zh_tw: 修補程式回傳了一個錯誤！

source: Enter n° :
cs_cz: Zadejte číslo :
de: Geben Sie die Nummern ein:
eo: Enigu numeron:
es_419: Introduzca nº:
ja: 番号を入力してください :
ko: 번호 입력:
pl: Podaj nr:
pt: Digite nº :
ro: Precizați nr.:
ru: Введите №:
sl: Vpišite št.:
sr: Унеси број:
sv: Ange nr:
uk: Введіть № :
zh_tw: 輸入號碼：

source: Yaourt does not support --help for a particular option.
cs_cz: Yaourt pro tuto volbu nepodporuje --help.
de: Yaourt unterstützt --help nicht für bestimmte Optionen.
eo: Yaourt ne subtenas --help por specifa opcio.
es_419: «Yaourt» no es compatible con --help para una opción particular.
id: Yaourt tidak mendukung -help untuk pilihan tertentu.
ja: Yaourt は特定のオプションで --help を使うことができません。
ko: Yaourt는 해당 옵션에 대한 --help를 지원하지 않습니다.
pl: Yaourt nie obsługuje --help dla poszczególnych opcji.
pt: Yaourt não suporta --help para a determinada opção.
ro: Yaourt nu suportă --help pentru o opțiune anume.
ru: Yaourt не поддерживает --help для конкретной опции.
sl: Yaourt ne podpira --help za to možnost.
sr: Yaourt не подржава --help за конкретну опцију.
sv: Yaourt stödjer inte --help för det alternativet.
uk: Yaourt не підтримує --help для певних параметрів.
zh_tw: Yaourt 不支援特定選項的 --help 。

source: The following is %s help :
cs_cz: Následuje nápověda pro %s :
de: Es folgt die Hilfe von %s:
eo: La sekvo estas helpo de %s:
es_419: La ayuda de %s se muestra a continuación:
id: Berikut ini adalah %s bantuan :
ko: 다음은 %s에 대한 도움말입니다 :
pl: Następujące jest pomocą %s:
pt: A ajuda de %s :
ro: Următorul e ajutor %s:
ru: Следующие %s -- помощь :
sl: Sledeče je pomoč za %s:
sr: Следеће је %s помоћ :
sv: Följande är %s-hjälp:
uk: Наступне є допомога %s :
zh_tw: 以下為 %s 的幫助：

source: Usage: yaourt <operation> [...]
cs_cz: Použití: yaourt <operace> [...]
de: Verwendung: yaourt <Operation> [...]
eo: Uzo: yaourt <operacio> [...]
es_419: Uso: yaourt <operación> [...]
id: Pemakaian: yaourt <operation> [...]
ja: 使用方法: yaourt <オペレーション> [...]
ko: 사용법: yaourt <명령어> [...]
pl: Użycie: yaourt <operacja> [...]
pt: Uso: yaourt <operação> [...]
ro: Folosire: yaourt <operațiune> [...]
ru: Использование: yaourt <действия> [...]
sl: Uporaba: yaourt <operacija> [...]
sr: Употреба: yaourt <операција> [...]
sv: Användning: yaourt <operation> [...]
uk: Використання: yaourt <дія> [...]
zh_tw: 用法： yaourt <操作> [...]

source: operations:
cs_cz: operace:
de: Operationen:
eo: operacioj:
es_419: operaciones:
id: operasi:
ja: オペレーション:
ko: 명령어:
pl: operacje:
pt: operações:
ro: operații:
ru: действия:
sl: operacije:
sr: операције:
sv: operationer:
uk: дії:
zh_tw: 操作：

source: yaourt (search pattern|package file)
cs_cz: yaourt (hledaný výraz|soubor balíčku)
de: yaourt (Suchmuster|Paketdatei)
eo: yaourt (serĉesprimo|pakaĵdosiero)
es_419: yaourt (buscar patrón|paquete)
id: yaourt (pola pencarian|berkas paket)
ja: yaourt (検索パターン|パッケージファイル)
ko: yaourt (패턴|꾸러미 검색)
pl: yaourt (wzorzec szukania|plik pakietu)
pt: yaourt (padrão da procura|ficheiro de pacote)
ro: yaourt (șablon de căutare|fișier de pachet)
ru: yaourt (паттерн поиска|файл пакета)
sl: yaourt (iskalni vzorec|datoteka paketa)
sr: yaourt (реч претраге|фајл пакета)
sv: yaourt (sökmönster|paketfil)
uk: yaourt (слово для пошуку|файл пакунку)
zh_tw: yaourt (搜尋模式|套件檔案)

source: yaourt {-Q --query} [options] [package(s)]
cs_cz: yaourt {-Q --query} [volby] [balíčky]
de: yaourt {-Q --query} [Optionen] [Paket(e)]
eo: yaourt {-Q --query} [opcioj] [pakaĵo(j)]
es_419: yaourt {-Q --query} [opciones] [paquete(s)]
id: yaourt {-Q --query} [opsi] [paket(s)]
ja: yaourt {-Q --query} [オプション] [パッケージ]
ko: yaourt {-Q --query} [옵션들] [꾸러미들]
pl: yaourt {-Q --query} [opcje] [pakiet(y)]
pt: yaourt {-Q --query} [opções] [pacote(s)]
ro: yaourt {-Q --query} [opțiuni] [packet(e)]
ru: yaourt {-Q --query} [опции] [пакет(ы)]
sl: yaourt {-Q --query} [možnosti] [paket(i)]
sr: yaourt {-Q --query} [опције] [пакет(и)]
sv: yaourt {-Q --query} [alternativ] [paket]
uk: yaourt {-Q --query} [опції] [пакунок(ки)]
zh_tw: yaourt {-Q --query} [選項] [套件]

source: yaourt {-R --remove} [options] <package(s)>
cs_cz: yaourt {-R --remove} [volby] <balíčky>
de: yaourt {-R --remove} [Optionen] <Paket(e)>
eo: yaourt {-R --remove} [opcioj] <pakaĵo(j)>
es_419: yaourt {-R --remove} [opciones] <paquete(s)>
id: yaourt {-R --remove} [opsi] <paket(s)>
ja: yaourt {-R --remove} [オプション] <パッケージ>
ko: yaourt {-R --remove} [옵션들] <꾸러미들>
pl: yaourt {-R --remove} [opcje] <pakiet(y)>
pt: yaourt {-R --remove} [opções] <pacotes(s)>
ro: yaourt {-R --remove} [opțiuni] <pachet(e)>
ru: yaourt {-R --remove} [опции] <пакет(ы)>
sl: yaourt {-R --remove} [možnosti] <paket(i)>
sr: yaourt {-R --remove} [опције] <пакет(и)>
sv: yaourt {-R --remove} [alternativ] <paket>
uk: yaourt {-R --remove} [опції] <пакунок(ки)>
zh_tw: yaourt {-R --remove} [選項] <套件>

source: yaourt {-S --sync} [options] [package(s)]
cs_cz: yaourt {-S --sync} [volby] [balíčky]
de: yaourt {-S --sync} [Optionen] [Paket(e)]
eo: yaourt {-S --sync} [opcioj] [pakaĵo(j)]
es_419: yaourt {-S --sync} [opciones] [paquete(s)]
id: yaourt {-S --sync} [opsi] [paket(s)]
ja: yaourt {-S --sync} [オプション] [パッケージ]
ko: yaourt {-S --sync} [옵션들] [꾸러미들]
pl: yaourt {-S --sync} [opcje] [pakiet(y)]
pt: yaourt {-S --sync} [opções] [pacote(s)]
ro: yaourt {-S --sync} [opțiuni] [pachet(e)]
ru: yaourt {-S --sync} [опции] [пакет(ы)]
sl: yaourt {-S --sync} [možnosti] [paket(i)]
sr: yaourt {-S --sync} [опције] [пакет(и)]
sv: yaourt {-S --sync} [alternativ] [paket]
uk: yaourt {-S --sync} [опції] [пакунок(ки)]
zh_tw: yaourt {-S --sync} [選項] [套件]

source: yaourt {-U --upgrade} [options] <package(s)>
cs_cz: yaourt {-U --upgrade} [volby] <balíčky>
de: yaourt {-U --upgrade} [Optionen] <Paket(e)>
eo: yaourt {-U --upgrade} [opcioj] <pakaĵo(j)>
es_419: yaourt {-U --upgrade} [opciones] <paquete(s)>
id: yaourt {-U --upgrade} [opsi] <paket(s)>
ja: yaourt {-U --upgrade} [オプション] <パッケージ>
ko: yaourt {-U --upgrade} [옵션들] <꾸러미들>
pl: yaourt {-U --upgrade} [opcje] <pakiet(y)>
pt: yaourt {-U --upgrade} [opções] <pacote(s)>
ro: yaourt {-U --upgrade} [opțiuni] <pachet(e)>
ru: yaourt {-U --upgrade} [опции] <пакет(ы)>
sl: yaourt {-U --upgrade} [options] <paket(i)>
sr: yaourt {-U --upgrade} [опције] <пакет(и)>
sv: yaourt {-U --upgrade} [alternativ] <paket>
uk: yaourt {-U --upgrade} [опції] <пакунок(ки)>
zh_tw: yaourt {-U --upgrade} [選項] <套件>

source: yaourt {-C} [options]
cs_cz: yaourt {-C} [volby]
de: yaourt {-C} [Optionen]
id: yaourt {-C} [opsi]
ja: yaourt {-C} [オプション]
ko: yaourt {-C} [옵션들]
pl: yaourt {-C} [opcje]
pt: yaourt {-C} [opções]
sl: yaourt {-C} [možnosti]
sv: yaourt {-C} [alternativ]
uk: yaourt {-C} [опції]
zh_tw: yaourt {-C} [選項]

source: yaourt {-B --backup} [save directory|restore file]
cs_cz: yaourt {-B --backup} [adresář pro uložení|soubor pro obnovení]
de: yaourt {-B --backup} [Speicherverzeichnis | Wiederherstellungsdatei]
eo: yaourt {-B --backup} [konserva dosierujo|remeta dosiero]
es_419: yaourt {-B --backup} [directorio de destino|archivo de restauración]
id: yaourt {-B --backup} [direktori penyimpanan|berkas kembalian]
ja: yaourt {-B --backup} [保存ディレクトリ|リストアファイル]
ko: yaourt {-B --backup} [저장 디렉토리|복구 파일]
pl: yaourt {-B --backup} [katalog zapisu|plik przywracany]
pt: yaourt {-B --backup} [gravar diretório|repor ficheiro]
ro: yaourt {-B --backup} [director de salvare|fișier de restaurat]
ru: yaourt {-B --backup} [папка для сохранения|файл для восстановления]
sl: yaourt {-B --backup} [shranjevalna mapa | obnovitvena datoteka]
sr: yaourt {-B --backup} [директоријум за чување|фајл за враћање]
sv: yaourt {-B --backup} [katalogsökväg|återställningsfil]
uk: yaourt {-B --backup} [тека для збереження|файл для відновлення]
zh_tw: yaourt {-B --backup} [儲存目錄|回復檔案]

source: yaourt {-G --getpkgbuild} [options] <package(s)>
cs_cz: yaourt {-G --getpkgbuild} [volby] <balíčky>
de: yaourt {-G --getpkgbuild} [Optionen] <Paket(e)>
eo: yaourt {-G --getpkgbuild} [opcioj] <pakaĵo(j)>
es_419: yaourt {-G --getpkgbuild} [opciones] <paquete(s)>
id: yaourt {-G --getpkgbuild} [opsi] <paket(s)>
ja: yaourt {-G --getpkgbuild} [オプション] <パッケージ>
ko: yaourt {-G --getpkgbuild} [옵션들] <꾸러미들>
pl: yaourt {-G --getpkgbuild} [opcje] <pakiet(y)>
pt: yaourt {-G --getpkgbuild} [opções] <pacote(s)>
ro: yaourt {-G --getpkgbuild} [opțiuni] <pachet(e)>
ru: yaourt {-G --getpkgbuild} [опции] <пакет(ы)>
sl: yaourt {-G --getpkgbuild} [možnosti] <paket(i)>
sr: yaourt {-G --getpkgbuild} [опције] <пакет(и)>
sv: yaourt {-G --getpkgbuild} [alternativ] <paket>
uk: yaourt {-G --getpkgbuild} [опції] <пакунок(ки)>
zh_tw: yaourt {-G --getpkgbuild} [選項] <套件>

source: yaourt {-P --pkgbuild} [-i --install] <directory>
cs_cz: yaourt {-P --pkgbuild} [-i --install] <adresář>
de: yaourt {-P --pkgbuild} [-i --install] <Verzeichnis>
id: yaourt [-P --pkgbuild] [-I --install] <direktori>
ja: yaourt {-P --pkgbuild} [-i --install] <ディレクトリ>
pl: yaourt {-P --pkgbuild} [-i --install] <katalog>
pt: yaourt {-P --pkgbuild} [-i --install] <diretório>
sl: yaourt {-P --pkgbuild} [-i --install] <mapa>
sv: yaourt {-P --pkgbuild} [-i --install] <katalog>
uk: yaourt {-P --pkgbuild} [-i --install] <тека>
zh_tw: yaourt {-P --pkgbuild} [-i --install] <目錄>

source: homepage: http://archlinux.fr/yaourt-en
cs_cz: domovská stránka: http://archlinux.fr/yaourt-en
eo: hejmpaĝo: http://archlinux.fr/yaourt-en
es_419: página web: http://archlinux.fr/yaourt-en
id: halaman awal: http://archlinux.fr/yaourt-en
ja: ホームページ: http://archlinux.fr/yaourt-en
ko: 홈페이지: http://archlinux.fr/yaourt-en
pl: strona domowa: http://archlinux.fr/yaourt-en
pt: página web: http://archlinux.fr/yaourt-en
ro: pagina principală: http://archlinux.fr/yaourt-en
ru: домашняя страница: http://archlinux.fr/yaourt-en
sl: domača stran: http://archlinux.fr/yaourt-en
sr: веб страница: http://archlinux.fr/yaourt-en
sv: hemsida (engelska): http://archlinux.fr/yaourt-en
uk: домашня сторінка: http://archlinux.fr/yaourt-en
zh_tw: 首頁： http://archlinux.fr/yaourt-en

source: query packages
cs_cz: dotaz na balíčky
de: Frage Pakete ab
eo: priserĉi pakaĵojn
es_419: consultar los paquetes
id: kueri paket
ko: 꾸러미 질의하기
pl: pakiety zapytań
pt: consultar pacotes
ro: interogare pachete
ru: запрос пакетов
sl: išči pakete
sr: испитај пакете
sv: paketfråga
uk: запит пакунків
zh_tw: 查詢套件

source: Following packages have not been installed:
cs_cz: Následující balíčky nebyly nainstalovány:
de: Folgende Pakete wurden nicht Installiert:
eo: La jenaj pakaĵoj ne instaliĝis:
es_419: No se han instalado los siguientes paquetes:
id: Paket berikut belum dipasang:
ja: 以下のパッケージがインストールされていません:
ko: 다음 꾸러미들은 설치되지 않았습니다:
pl: Następujące pakiety nie zostały zainstalowane:
pt: Seguintes pacotes não foram instalados:
ro: Următoarele pachete nu au fost instalate:
ru: Следующие пакеты не были установлены:
sl: Sledeči paketi niso bili nameščeni:
sr: Следећи пакети нису инсталирани:
sv: Följande paket installerades inte:
uk: Наступні пакунки не встановлено:
zh_tw: 以下套件尚未被安裝：

source: listing all packages in repo(s)
cs_cz: zobrazení všech balíčků v repozitáři(ích)
de: Zeige alle Pakete in Repo(s)
eo: montras ĉiujn pakaĵojn en la deponejo(j)
es_419: listado de todos los paquetes en el/los repositorio(s)
id: daftar semua paket dalam repo(s)
ja: リポジトリの全てのパッケージを一覧
ko: 저장소의 모든 꾸러미를 나열
pl: wyświetlanie wszystkich pakietów w repozytorium(ach)
pt: listagem de todos os pacotes no repo(s)
ro: se listează toate pachetele din depozit(e)
ru: список всех пакетов в репозитории(ях)
sl: prikazujem vse pakete v skladiščih
sr: листа свих пакета у складишту/има
sv: listar alla paket i förråden
uk: список всіх пакунків в сховищі(щах)
zh_tw: 正在列出套件庫中所有的套件

source: Listing all packages in repo(s)
cs_cz: Zobrazení všech balíčků v repozitáři(ích)
de: Zeige alle Pakete in Repo(s)
eo: Montras ĉiujn pakaĵojn en la deponejo(j)
es_419: Listado de todos los paquetes en el/los repositorio(s)
id: Daftar semua paket dalam repo(s)
ja: リポジトリの全てのパッケージを一覧
ko: 저장소의 모든 꾸러미를 나열
pl: Wyświetlanie wszystkich pakietów w repozytorium(ach)
pt: Listagem de todos os pacotes no repo(s)
ro: Se listează toate pachetele din depozit(e)
ru: Список всех пакетов в репозитории(ях)
sl: Prikazujem vse pakete v skladiščih
sr: Листа свих пакета у складишту/има
sv: Listar alla paket i förråden
uk: Список всіх пакунків в сховищі(щах)
zh_tw: 正在列出套件庫中所有的套件

source: show groups
cs_cz: zobrazit skupiny
de: Zeige Gruppen
eo: montri grupojn
es_419: mostrar los grupos
id: tampilkan grup
ja: グループを表示
ko: 그룹들을 보여줌
pl: pokaż grupy
pt: mostrar grupos
ro: arată grupele
ru: показать группы
sl: prikaži skupine
sr: прикажи групе
sv: visa grupper
uk: показати групи
zh_tw: 顯示群組

source: Information for %s
cs_cz: Informace pro %s
de: Informationen über %s
id: Informasi untuk %s
ja: %s の情報
pl: Informacja o %s
pt: Informação para %s
ro: Informații pentru %s
sl: Informacije za %s
sv: Information för %s
uk: Інформація для %s
zh_tw: %s 的資訊

source: Unable to read %s file
cs_cz: Nepodařilo se načíst soubor %s
de: Konnte Datei %s nicht lesen
eo: Ne eblas legi dosieron %s
es_419: No se puede leer el archivo %s
id: Tidak dapat membaca %s berkas
ja: %s ファイルを読み込めません
ko: %s 파일을 읽을 수 없음
pl: Nie można odczytać pliku %s
pt: Não é possível ler %s
ro: Nu se poate citi fișierul %s
ru: Невозможно прочитать файл %s
sl: Ni bilo mogoče brati datoteke %s
sr: Нисам могао да прочитам фајл %s
sv: Kunde inte läsa filen %s
uk: Неможливо прочитати файл %s
zh_tw: 無法讀取檔案 %s
